{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"혜리, 에스파 카리나인 줄... 헤어밴드까지 완벽해","contents":"배우 혜리가 에스파 카리나 스타일링에 도전했다. 혜리는 18일 자신의 인스타그램에 ‘혜리나’라는 글과 함께 카리나를 태그했다. 사진 속 혜리는 카리나 ‘위플래쉬’ 무대 의상과 메이크업을 따라한 모습이다. 눈 화장부터, 헤어밴드, 오버립까지. 카리나를 완벽 재현해 보는 이들을 감탄케 했다. 이에 카리나도 해당 게시물을 재고유 하며 “너무 예뻐요. 솔직히 레전드”라고 극찬했다. 혜리는 자신의 유튜브 채널에 “리나에게 헤어밴드까지 빌려서 완성한 카리나 메이크업”이라는 제목으로 해당 메이크업을 받는 영상을 공개하기도 했다. 두 사람은 넷플릭스 오리지널 예능 ‘미스터리 수사단’에서 처음 만나 인연을 이어온 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/241/0003396118","retrieved":1732025764541},{"title":"스트레이 키즈, 도쿄 돔 가득 채웠다...35곡 세트리스트로 풍성","contents":"스트레이 키즈가 도쿄돔 단독 콘서트를 성황리에 마무리했다. 스트레이 키즈는 지난 14일과 16일, 17일 사흘간 도쿄돔에서 단독 콘서트를 펼쳐 'Stray Kids World Tour JAPAN'(&lt;도미네이트&gt; 재팬)의 시작을 알렸다. 지난해 성료한 한일 5개 도시 총 10회 규모의 'Stray Kids '5-STAR Dome Tour 2023'(파이브스타 돔 투어 2023) 이후 약 1년 만의 도쿄돔 콘서트로, 티켓 오픈 당일 전 회차 전석 매진되어 스트레이 키즈의 뜨거운 현지 인기를 실감케 했다. 스트레이키즈는 미국 빌보드 메인 차트 '빌보드 200' 5연속 1위작인 미니 앨범 'ATE'(에이트) 수록곡 'MOUNTAINS'(마운틴스)로 공연 포문을 열었다. 이어 '소리꾼', '神메뉴'(신메뉴)', '특', 'MANIAC'(매니악) 등 그룹 대표곡 메들리와 'Chk Chk Boom'(칙칙붐), 'JJAM'(쨈), 여덟 멤버의 솔로 스테이지 등 총 35곡에 달하는 풍성한 무대를 선","link":"https://m.entertain.naver.com/now/article/445/0000259044","retrieved":1732025764541},{"title":"버추얼 아이돌 위시스, 정식 데뷔… 세계관 녹인 게임 출시","contents":"위시스(사진=그림 프로덕션) 신인 버추얼 아이돌 그룹 위시스(WISHes)가 정식 데뷔한다. 위시스는 서브컬처 전문 레이블 그림 프로덕션(GRIM Production)에서 선보이는 첫 번째 버추얼 아이돌 그룹이다. 아일라, 므므네로 구성된 2인조 여성 듀엣이다. 이들은 정식 데뷔에 앞서 15일 스마일게이트의 글로벌 소셜 플랫폼 스토브를 통해 ‘위치 ON-LIVE!’(이하 ‘위치 온 라이브’)를 론칭하며 본격적인 데뷔 프로모션에 돌입했다. ‘위치 온 라이브’는 비주얼 노벨(Visual Novel) 장르 게임으로 플레이어가 주인공 역할을 맡아 이야기가 전개된다. 갑자기 어렸을 적 즐겨 하던 게임 ‘위시스’ 속으로 들어오게 된 플레이어는 추억의 게임 속 캐릭터인 아일라와 므므네를 만난다. 하지만 예상했던 퀘스트의 결말과 달리 현실 세계에서 잊힌 게임은 종말을 맞이한다. 플레이어는 사람들에게 잊히지 않으면 게임의 결말을 바꿀 수 있을 거란 기적을 꿈꾸며 아일라와 므므네의 라이브 방송을 기획","link":"https://m.entertain.naver.com/now/article/018/0005889313","retrieved":1732025764541},{"title":"라이즈, '톱티어' 맞네… 스포티파이 팔로워 100만 돌파","contents":"라이즈(사진=SM엔터테인먼트) 그룹 라이즈(RIIZE)가 세계 최대 음악 스트리밍 플랫폼 스포티파이에서 팔로워 100만명을 돌파했다. 오늘(19일) 발표된 스포티파이 최신 데이터에 따르면 라이즈의 팔로워가 100만명을 넘어섰다. 이는 2023년 데뷔한 K팝 보이그룹 중 최초의 기록으로 라이즈의 ‘톱티어’ 인기를 다시 한번 실감케 했다. 여기에 라이즈의 데뷔곡이자 1년째 멜론 월간 차트인에 성공한 롱런 히트곡인 ‘겟 어 기타’(Get A Guitar)가 스포티파이 누적 스트리밍 수 9300만회를 넘으며 1억회 달성을 목전에 뒀다.","link":"https://m.entertain.naver.com/now/article/018/0005889310","retrieved":1732022784181},{"title":"진의 '해피'는 어떤 모습일까… '해피' 팝업 여의도 오픈","contents":"그룹 방탄소년단(BTS) 진의 ‘행복’이 서울 여의도에 피어난다. 진은 오늘(19일)부터 12월 1일까지 서울 영등포구에 위치한 ‘현대백화점 더현대 서울’ 지하 1층 대행사장에서 첫 솔로앨범 ‘해피’(Happy) 발매를 기념한 팝업 ‘진 해피 팝업 : 러닝 와일드 투 해피니스’(Jin ‘Happy’ POP-UP : Running Wild to Happiness)를 개최한다. 이번 팝업은 ‘해피’ 타이틀곡 ‘러닝 와일드’의 테마를 활용해 ‘행복을 찾아가는 여정’이라는 주제로 기획됐다. 이처럼 앨범의 스토리를 직접 보고 경험할 수 있는 공간은 방문자들의 몰입감을 한층 높인다. 특히 팝업에서만 공개되는 콘텐츠는 방문 욕구를 자극한다. 이번 팝업에서는 진의 손글씨와 음성 메시지, 신보의 테마와 만난 캐릭터 ‘우떠’(Wootteo)(진의 2022년 첫 솔로싱글 ‘디 애스트로넛’과 연관된 캐릭터) 관련 콘텐츠를 만나볼 수 있다. 이번 팝업은 입장부터 나가는 순간까지 다채로운 체험이 가능하다.","link":"https://m.entertain.naver.com/now/article/018/0005889309","retrieved":1732022784181},{"title":"케플러, 美 빌보드200 첫 입성… 데뷔 2년 10개월 만 성과","contents":"그룹 케플러(Kep1er)가 데뷔 2년 10개월 만에 미국 빌보드 메인 앨범차트에 첫 입성했다. 빌보드가 발표한 최신 차트에 따르면 케플러의 미니 6집 ‘티피-탭’(TIPI-TAP)이 빌보드 메인 앨범차트 빌보드200 147위로 입성했다. 빌보드200 차트는 미국 내 가장 영향력 있는 음반 차트로, 앨범 판매량과 스트리밍 수치를 종합하여 순위를 매기는 차트다. 메인 싱글차트인 핫100과 더불어 빌보드에서 인기를 가늠할 수 있는 중요한 차트 중 하나로 꼽힌다. 케플러의 빌보드200 차트 입성은 지난 2022년 1월 데뷔 이래 2년 10개월 만에 쌓아올린 성적이라는 점에서 눈에 띄는 성과다. 피지컬 앨범 판매량까지 반영된 인기 지표라는 점에서 케플러(Kep1er)의 글로벌한 영향력과 높은 성장 가능성을 두루 인정받았다는 점에서 인상적이다. 무엇보다 미니 6집 ‘티피-탭’은 7인조로 재편된 뒤 모든 면에서 업그레이드를 선언하며 내놓은 첫 앨범인 만큼 새로운 출발을 성공적으로 알렸다는 점에","link":"https://m.entertain.naver.com/now/article/018/0005889307","retrieved":1732022784181},{"title":"세븐틴 승관, '고향' 제주 홍보대사 위촉","contents":"세븐틴 승관(사진=플레디스) 그룹 세븐틴 멤버 승관이 ‘고향’ 제주를 알리는 홍보대사로 위촉됐다. 승관은 19일 오후 제주시 일도일동 제주특별자치도 소통협력센터에서 열린 위촉식에 참석해 홍보대사로서 첫발을 내디뎠다. 특히 이 자리는 제주 출신인 승관이 지역의 글로벌 홍보에 기여한 공로를 인정받은 것이라 더욱 의미가 깊다. 승관은 위촉식에서 “어린 시절부터 제주도민으로서 자랑스러움을 느껴왔다. 그래서 지난해 ‘유네스코 청년포럼’ 연설 기회가 생겼을 때, 세계 자연문화유산인 제주특별자치도를 소개하고 싶은 마음이 컸다. 이렇게 제주 홍보대사로까지 임명돼 감회가 새롭고 감사하다”라고 소감을 전했다. 그는 이어 “제주도민 여러분께 더욱 좋은 에너지와 희망을 드리고 싶다는 마음으로 활동해왔다”라며 “앞으로도 제주와 세븐틴을 전 세계에 알릴 수 있도록 더욱 열심히 활동할 테니 지켜봐 달라”라고 덧붙였다. 오영훈 제주지사는 “제주가 배출한 세계적 아티스트가 고향의 홍보대사로 활약하게 돼 기쁘다”라","link":"https://m.entertain.naver.com/now/article/018/0005889306","retrieved":1732022784181},{"title":"BXB, 인도네시아 자카르타도 홀렸다","contents":"그룹 BXB가 4인 4색 매력으로 인도네시아 자카르타까지 접수했다. 소속사 울프번에 따르면 BXB(지훈·현우·시우·하민)는 지난 16~17일 인도네시아 자카르타 컨벤션 센터, 쉐라톤 그랜드 자카르타 간다리아 시티 호텔에서 열린 ‘K-엑스포 인도네시아 2024’(K-EXPO INDONESIA 2024) 무대를 성황리에 마쳤다. BXB는 양일간의 무대에서 대표곡 ‘검은 고양이 네로’(The Black Cat Nero)와 ‘플래닛’(Planet), ‘에어플레인’(Airplane)을 비롯해 방탄소년단 ‘다이너마이트’(Dynamite), 스트레이 키즈 ‘승전가’ 등 유명 K팝 커버 무대를 완벽하게 선보여 현장의 열기를 북돋웠다. BXB는 흔들림 없는 라이브 실력과 완벽한 합이 돋보이는 퍼포먼스, 다채로운 무대 구성으로 현지 팬들의 뜨거운 반응을 자아냈다. 특히 현지 팬들은 BXB의 다양한 무대에 사진 및 동영상 촬영, 열띤 환호성으로 화답해 눈길을 끌었다. BXB는 “인도네시아에 한류를 알릴","link":"https://m.entertain.naver.com/now/article/018/0005889304","retrieved":1732022784182},{"title":"아일릿·투바투의 도전… K팝 새 장 열다, ‘홍백가합전’ 첫 출연으로 빛낸 무대","contents":"아일릿과 투모로우바이투게더(TXT)가 일본 최고 권위 연말 방송인 NHK ‘홍백가합전’에 첫 출연하며 한류 열풍의 새 역사를 썼다. 올해로 75회를 맞이하는 ‘홍백가합전’은 일본 음악계의 정점을 상징하는 프로그램으로, 이 무대에 오른다는 건 곧 일본 내 톱 아티스트로 인정받았음을 뜻한다. K팝, ‘홍백가합전’에서 빛나다 19일 NHK가 발표한 ‘홍백가합전’ 라인업에는 트와이스, 르세라핌, 아일릿, 투모로우바이투게더가 포함됐다. 트와이스와 르세라핌은 이미 여러 차례 무대에 오른 바 있지만, 아일릿과 투모로우바이투게더는 올해 처음으로 초대됐다. 이 두 그룹은 K팝 4세대의 대표주자로 떠오르며 신선한 에너지와 화려한 퍼포먼스로 기대를 한 몸에 받고 있다. 특히 데뷔해 처음 ‘홍백가합전’에 오르게 된 아일릿은 “영광스럽다”라는 소감을 전하며 신인다운 패기를 드러냈다. TXT 역시 “오랜 꿈이었던 무대에 서게 돼 기쁘다”라며 K팝 팬들에게 특별한 연말 선물을 예고했다. 75년 역사를 새롭게","link":"https://m.entertain.naver.com/now/article/410/0001036975","retrieved":1732022784186},{"title":"반하나, 12월 14일 데뷔 10주년 기념 단독 콘서트 개최","contents":"가수 반하나가 데뷔 10주년 기념 단독 콘서트를 연다. 반하나는 오는 12월 14일 서울 마포구 홍대 스페이스브릭에서 데뷔 10주년 콘서트 ‘그대가 나를 본다면’을 개최한다. ‘그대가 나를 본다면’은 올해 데뷔 10주년을 맞은 반하나가 준비한 연말 공연이다. 지난 2014년 발매한 데뷔곡과 같은 타이틀을 내세운 만큼 반하나의 음악 여정을 돌아보는 뜻깊은 시간이 마련될 예정이다. 앞서 지난 18일 온라인 예매처 인터파크 티켓을 통해 오픈된 ‘그대가 나를 본다면’ 티켓은 당일 전석 매진을 기록했다. 지난 2019년 진행한 크리스마스 콘서트 이후 5년 만에 단독 공연으로 돌아오는 반하나를 향한 관객들의 뜨거운 기대감을 보여주는 결과다. 소개글을 통해 반하나는 “언제나 곁에서 응원해 주신 여러분 덕분에 지금의 제가 있을 수 있었습니다. 이 무대를 통해 감사의 마음을 전하고 싶습니다”라는 진심을 전하기도 했다. 반하나는 자신의 행보를 지켜보고 응원해온 팬들과 10년간 쌓아온 소중한 추억을 나","link":"https://m.entertain.naver.com/now/article/144/0001001855","retrieved":1732022784188},{"title":"라키 “감동이었던 하루”···솔로 데뷔 1주년 日 콘서트 성료","contents":"가수 라키가 일본 콘서트를 성공적으로 마치며 애틋한 팬사랑을 드러냈다. 라키는 지난 15일과 17일 일본에서 ROCKY Solo Debut 1st Anniversary Concert ‘Masterp1ece’ in Japan(라키 솔로 데뷔 1주년 기념 콘서트 ‘Masterp1ece’ 인 재팬)을 마무리, 월드와이드한 행보를 마쳤다. 다가오는 솔로 데뷔 1주년을 기념해 개최된 이 콘서트에서는 라키가 준비한 스페셜한 무대들이 공개돼 의미를 더했다. 라키는 KBS2 ‘불후의 명곡’에서 우승했던 ‘불티’, ‘샤방샤방’, ‘내가 제일 잘 나가’ 무대를 모두 선보이며 에너제틱한 퍼포먼스를 꾸몄다. ‘불후의 명곡’ 무대뿐만 아니라 라키는 크리스마스 감성의 캐럴 무대도 준비해 특별한 시간을 선물했다. 라키는 리듬을 타며 ‘Christmas Dance’(크리스마스 댄스)를 가창해 올라운더 역량을 과시하기도 했다. 스페셜 무대뿐만 아니라, 솔로 아티스트 커리어를 엿볼 수 있는 곡들도 이어져 그 감동이","link":"https://m.entertain.naver.com/now/article/144/0001001852","retrieved":1732022784190},{"title":"방탄소년단 진 \"사실 배우가 꿈이었지만..가수 생활 행복해\" [리무진서비스]","contents":"그룹 방탄소년단(BTS) 멤버 진이 배우의 꿈을 가졌었다고 밝혔다. 19일 오후 유튜브 채널 'KBS KPOP'의 콘텐츠 '리무진서비스'에는 그룹 방탄소년단 멤버 진이 게스트로 출연한 영상이 공개됐다. 이날 진은 \"사실 처음에는 배우가 하고 싶었다. 배우가 되고 싶었는데, 부모님이 대학부터 가라고 하셨는데 운이 좋게 대학교에 붙게 됐다. 그렇기 때문에 또 빅히트에 들어갔다\"고 말했다. 이어 \"하다 보니까 저한테는 아이돌이, 가수 하는 일이 너무 사랑스럽고 즐겁더라. 그러다 보니까 배우의 꿈은 점차 잊히고 행복한 가수 생활을 하고 있다\"고 전했다. 여전히 배우의 꿈을 꾸냐는 질문에는 \"전혀 꾸고 있지 않다. 배우를 하고 싶었던 이유 중 하나가 많은 경험을 할 수 있을 것 같아서였다. 그런데 아이돌을 하니까 더 많은 경험을 하더라. 사실 잊힌 꿈\"이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003283774","retrieved":1732019452310},{"title":"트와이스 미사모, 일본 돔 투어 성료... \"팬들과 함께 만든 특별한 무대\"","contents":"일본 돔 투어를 성료한 트와이스 유닛 미사모가 다시 한 번 도쿄 돔을 수놓는다. 트와이스 최초 유닛 그룹 미사모(미나, 사나, 모모)는 지난 2일과 3일 사이타마 베루나 돔, 16일과 17일 오사카 교세라 돔에서 첫 돔 투어 'MISAMO JAPAN DOME TOUR 2024 \"HAUTE COUTURE\"'를 열었다. 이번 돔 투어는 작년 7월 미니 1집 'Masterpiece'(마스터피스)로 현지에 데뷔한 이후 약 1년 4개월 만에 성사된 단독 콘서트로, 일본 주요 돔 공연장에서 진행돼 큰 화제를 모았다. 특히 교세라 돔 공연 마지막 날, 미사모는 깜짝 공지 영상을 통해 내년 1월 15일과 16일 도쿄 돔 추가 공연 소식을 발표했다. 이에 따라 미사모는 현지 3개 도시에서 총 6회 돔 공연을 진행하며 일본 팬들의 폭발적인 관심과 사랑에 화답할 예정이다. 이번 공연에서는 지난 6일 발매한 미니 2집 'HAUTE COUTURE'의 수록곡들이 무대에 올랐다. 타이틀곡 'Identity'를","link":"https://m.entertain.naver.com/now/article/445/0000259041","retrieved":1732019452310},{"title":"베이비몬스터, 서울 시작으로 첫 월드 투어[연예뉴스 HOT]","contents":"그룹 베이비몬스터가 첫 월드 투어를 개최한다. 정식 데뷔 1년도 채 되지 않은 신예 그룹으로선 이례적인 행보로 베이비몬스터의 글로벌 인기를 입증한 셈이다. 소속사인 YG 엔터테인먼트에 따르면 ‘2025 베이비몬스터 퍼스트 월드 투어 헬로 몬스터스’ 가 새해 벽두 서울을 시작으로, 2월 미국 뉴저지, 3월 로스앤젤레스에서 열린다. YG 측은 “첫 월드 투어란 뜻깊은 자리인 만큼 최고의 공연을 선보이기 위해 아티스트 스태프 모두 총력을 기울이고 있다” 전했다.","link":"https://m.entertain.naver.com/now/article/382/0001163922","retrieved":1732019452310},{"title":"'8억 갈취 피해' 김준수, 루머에 칼 빼들었다 \"강력 법적 대응 착수..관용 없다\"[전문]","contents":"8억 갈취 피해로 곤욕을 치른 김준수가 이를 둘러싼 루머에 칼을 빼들었다. 19일 동방신기 출신 가수 김준수의 소속사 팜트리 아일랜드는 \"당사는 최근 아티스트를 대상으로 한 악의적인 비방, 허위사실 유포, 인신공격 등 명예를 훼손하는 모든 행위를 매우 심각하게 받아들이고 있다\"고 밝혔다. 이어 \"이에 따라 법무법인 김앤장을 선임하여 강력한 법적 대응에 착수하였음을 알려드린다\"며 \"악의적인 비방과 명예훼손 게시물, 근거 없는 루머의 확산은 명백한 범죄 행위로 간주되며, 이에 대해 어떠한 협의나 관용 없이 민·형사적 조치를 강력히 취할 예정\"이라고 전했다. 관련 증거 자료를 확보해 법적 절차를 진행 중이라며 \"현재도 지속적으로 발생하는 악성 게시물과 허위사실 유포에 대한 추가 자료를 철저히 수집 중이며, 확보된 모든 자료는 이미 법무법인에 제출된 상태\"라고 강조했다. 소속사는 \"익명성을 악용해 아티스트에게 악의적인 행위를 지속하는 경우, 어떠한 양해나 선처 없이 법적 조치를 통해 강력히","link":"https://m.entertain.naver.com/now/article/112/0003732387","retrieved":1732019452311},{"title":"BTS 제이홉, 이현 DJ 첫 방 지원사격... 의리도 ‘슈퍼스타’","contents":"그룹 방탄소년단 제이홉이 ‘친한친구 아현입니다’에 출연한다. MBC라디오 측은 “제이홉이 ‘친한친구 아현입니다’ 첫 방송 게스트로 출연을 확정했다. 첫 방송은 오는 25일이다”라고 알렸다. 이번 라인업은 제이홉과 DJ 이현의 깊은 인연으로 성사됐다. 두 사람은 같은 빅히트 뮤직 소속 선후배로 오랜 기간 우정을 쌓아왔다. 이번 첫 방송은 MBC의 가든스튜디오에서 진행된다. 이현과 제이홉의 진솔한 대화는 물론, 팬들과 소통하며 특별한 에피소드를 공유할 예정이다. 제작진은 “제이홉이 전 세계적으로 사랑받는 아티스트로서 음악적 여정과 경험을 푼다. 이현과의 우정 이야기도 털어놓는다”고 예고했다. ‘친한친구 이현입니다’는 K팝 전문 음악 프로그램이다. 음악을 통해 청취자와 깊이 있는 소통을 추구하는 라디오 프로그램이다. 매주 월~목 자정에 방송되며, 제이홉이 나오는 첫 방송은 오는 25일이다.","link":"https://m.entertain.naver.com/now/article/241/0003396106","retrieved":1732019452314},{"title":"스트레이 키즈, ‘손흥민 홈구장’서 K팝 최초 공연 [연예뉴스 HOT]","contents":"인기그룹 스트레이 키즈가 국가대표 주장 손흥민이 뛰고 있는 토트넘 홋스퍼 FC 홈구장인 런던 토트넘 홋스퍼 스타디움에서 ‘케이(K)팝 아티스트 최초’로 공연한다. 19일 소속사 JYP엔터테인먼트가 공개한 스트레이 키즈 월드투어 ‘도미네이트’의 추가 지역에는 라틴 아메리카 5개, 북미 10개, 유럽 5개 지역이 포함됐다. 이들은 내년 3월부터 멕시코, 미국, 캐나다, 영국, 프랑스 등을 순회하며 공연을 펼친다. 이번 계획에 포함된 20개 지역 공연 모두 대형 스타디움에서 펼쳐진다. 이로써 총 32개 지역 41회 공연으로 대규모 월드투어를 완성하게 됐다.","link":"https://m.entertain.naver.com/now/article/382/0001163914","retrieved":1732019452314},{"title":"에일리, ‘솔로지옥’ 최시훈과 내년 4월 결혼 [연예뉴스 HOT]","contents":"가수 에일리(35·이예진)와 넷플릭스 ‘솔로지옥’ 출신 최시훈(32)이 결혼한다. 19일 소속사 A2Z엔터테인먼트에 따르면, 에일리는 내년 4월 20일 최시훈과 웨딩마치를 울린다. 두 사람은 지인의 소개로 만나 약 1년여 간 교제해오다 올해 5월 결혼을 결심하고 양가 부모님 및 가족들의 축복 속에서 결혼식을 준비하고 있다. 에일리는 이날 자신의 팬카페에 “의지할 수 있게 어깨를 내어준 고맙고 든든한 사람”이라고 예비신랑을 소개했다. 에일리와 결혼하는 최시훈은 2021년 ‘솔로지옥’ 출연 후 배우 활동을 하다 최근에는 F&amp;B사업에 전념하고 있다.","link":"https://m.entertain.naver.com/now/article/382/0001163913","retrieved":1732019452314},{"title":"투모로우바이투게더 수빈, 컨디션 난조로 활동 중단 [연예뉴스 HOT]","contents":"그룹 투모로우바이투게더 멤버 수빈이 당분간 활동을 중단한다. 19일 소속사 빅히트 뮤직은 팬 커뮤니티 플랫폼 위버스를 통해 “수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다”고 밝혔다. 이어 “수빈이 활동에 대한 의지가 강하지만, 건강 회복을 우선시해 상의 끝에 당분간 휴식을 갖기로 했다”고 덧붙였다. 이에 따라 수빈은 22~23일 일본 교세라돔 오사카에서 열리는 ‘2024 마마 어워즈’, 일본 팬미팅, 상하이 팬사인회 등 일정에 불참한다.","link":"https://m.entertain.naver.com/now/article/382/0001163912","retrieved":1732019452314},{"title":"[팝업★]'아파트' 흥행은 시작에 불과? '12월 정규 발매' 로제, 예능 출격→열일ing","contents":"'APT.' 열풍을 일으킨 블랙핑크 로제가 정규 앨범 발매를 앞두고 열일 모드에 돌입했다. 19일, 블랙핑크 로제가 KBS2 음악 프로그램 '더 시즌즈-이영지의 레인보우' 녹화에 참여했다. 최근 솔로 아티스트로서 글로벌 행보를 펼치고 있는 로제는 이날 이영지를 만나 무대를 꾸밀 예정이다. 로제는 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 출연도 앞두고 있다. 19일 '유퀴즈' 측은 MC 유재석과 조세호가 녹화 현장에서 로제와 함께 'APT.' (아파트) 댄스를 추고 있는 영상을 공개해 기대를 높였다. 지난달 18일 발매된 로제의 선공개 싱글 'APT.'는 국내와 해외에서 선풍적인 인기를 끌고 있다. 미국 팝스타 브루노 마스가 참여한 해당 곡은 별 다른 홍보 없이 깜짝 발매됐음에도 나오자마자 국내 음원 차트 상위권을 휩쓸며 흥행을 거두고 있다. 해외에서도 기록을 썼다. 로제의 'APT.'는 빌보드 메인 싱글 차트 'HOT 100'에 8위로 진입하면서 K팝 여성 아티스트로서","link":"https://m.entertain.naver.com/now/article/112/0003732385","retrieved":1732019452314},{"title":"플레이브, 소녀시대 효연과 만난다..'밥사효' 출연 예고","contents":"그룹 플레이브 멤버 밤비와 하민이 웹 예능 '밥사효'에 출연한다. 19일 유튜브 채널 '효연의 레벨업'은 \"'밥사효' 최초 외계에서 온 후배들의 등장. 무려 '로켓 배송'으로 지구를 찾은 플레이브\"라며 밤비와 하민의 출연을 알렸다. '밥사효' 측은 \"마침내 성사된 지구인과 외계인의 별난 만남\"이라며 \"효연 선배도 빠져버린 별에서 온 후배, 플레이브\"라고 관심을 집중시켰다. 아울러 효연과 함께 댄스 챌린지까지 예고돼 기대를 모으고 있다. 한편 플레이브는 지난해 3월 데뷔한 버추얼 보이그룹이다. 지난 2월 발매된 미니 2집 'ASTERUM: 134-1' 초동 판매량이 50만장을 훌쩍 넘어서는가 하면 지난 10월 5일~6일 진행된 앙코르 팬 콘서트 '헬로, 아스테룸!' 앙코르(PLAVE FAN CONCERT 'Hello, Asterum!' ENCORE) 2회차 공연 모두 10분 만에 매진시키는 등 대세 그룹으로 떠올랐다.","link":"https://m.entertain.naver.com/now/article/108/0003283769","retrieved":1732019452316},{"title":"역시 송가인, 女후배에게 플렉스 예고... “신발 사줄게”","contents":"가수 송가인이 쿨한 면모를 자랑했다. 19일 송가인은 자신의 인스타그램에 “하루 종일 대기실”이라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 송가인은 네이비색 맨투맨에 롤업한 청바지로 캐주얼한 매력을 뽐냈다. 또 베이지색 양말과 신발로 포인트를 줬다. 이를 본 가수 김소유는 “언니 신발, 옷 죄다 탐나요… 저 꼭 물려주셔야 돼요”라고 댓글을 남겼고, 송가인은 “발 사이즈가? ㅋㅋㅋ 사줄게”라고 쿨하게 답했다. 앞서 송가인은 지난 17일 ‘코리아 그랜드 뮤직 어워즈’ (이하 ‘KGMA’)에서 베스트 어덜트 컨템포러리 상을 수상했다. 또 그는 컴백을 목표로 준비에 박차를 가하고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003396104","retrieved":1732014844564},{"title":"12년 만에 '파묘'된 왕따설…티아라도 입 열까 [엑's 이슈]","contents":"전 소속사 대표의 언급으로 이른바 티아라 왕따 사건이 재점화됐다. 이에 티아라 전 멤버들 류화영과 아름이 입을 열었지만, 김광수 대표와 티아라 멤버들은 별다른 입장을 밝히지 않고 있다. 이 사건이 재점화된 것은 지난 9일 방송된 MBN '가보자GO'에 김광수 대표가 출연하면서다. 이는 12년 전인 지난 2012년, 합류 멤버인 화영이 팀 내 불화 및 왕따설에 휩싸이며 결국 팀에서 탈퇴까지 했던 사건이다. 이 방송에서 김광수 대표는 티아라 왕따 사건을 언급하면서 사실이 아니라는 취지의 발언을 했다. 이에 왕따 사건의 당사자였던 류화영은 왕따는 사실이었다고 폭로하면서, 장문의 글을 올렸다. 그는 \"시끄러운 이별이었지만 티아라가 있어 지금의 화영도 있다고 판단했다. 여러 트라우마가 있고 억울한 부분이 있어도 침묵을 지켜왔다\"면서, 김광수 대표의 발언 때문에 입장을 밝히게 됐음을 밝혔다. 18일에는 2차 입장문을 올렸다. 류화영은 티아라 멤버들과 김광수 대표의 사과를 기다렸다면서, 당시 자","link":"https://m.entertain.naver.com/now/article/311/0001797700","retrieved":1732014844564},{"title":"[영상] 'MC몽 프로듀싱 그룹' 배드빌런, 댄서 출신 '스우파' 엠마→최보민 친동생 멤버까지(쇼케이스)","contents":"가수 MC몽이 프로듀싱한 그룹 '배드빌런'이 5개월만에 컴백했다. 11월 19일 오후 서울 광진구 예스24라이브홀에서 배드빌런 새 디지털 싱글 '숨(ZOOM)' 발매 기념 미디어 쇼케이스가 열렸다. 현장에는 배드빌런 멤버들(클로이영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 자리해 신곡 '숨' 무대를 선보이고 질의응답 시간을 가졌다. 한편, 배드빌런의 새 싱글 '숨(ZOOM)' 은 19일 오후 6시 각종 음원사이트에서 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000243019","retrieved":1732011690724},{"title":"[영상] 배드빌런, 힙한 비주얼에 'ZOOM~' 컴백 포토타임(쇼케이스)","contents":"배드빌런이 힙한 비주얼로 시선을 사로잡았다. 11월 19일 오후 서울 광진구 예스24라이브홀에서 배드빌런 새 디지털 싱글 '숨(ZOOM)' 발매 기념 미디어 쇼케이스가 열렸다. 현장에는 배드빌런 멤버들(클로이영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 자리해 신곡 '숨' 무대를 선보이고 질의응답 시간을 가졌다. 한편, 배드빌런의 새 싱글 '숨(ZOOM)' 은 19일 오후 6시 각종 음원사이트에서 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000243018","retrieved":1732011690726}]}