{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토] 연극 ‘사일런트 스카이’ 김민정 연출가","contents":"연극 ‘사일런트 스카이’ 기자간담회가 9일 오후 명동1가 국립극단 명동예술극장에서 열렸다. 이날 기자간담회에는 배우 홍서영, 안은진, 박지아, 조승연, 정환과 연출가 김민정 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005410392","retrieved":1733721451163},{"title":"팝핀현준♥박애리, 성수동 4층 자택 자랑..스크린골프장→엘리베이터까지 초호화('4인용식탁')","contents":"오늘(9일) 저녁 8시 10분 채널A '절친 토큐멘터리 - 4인용식탁'에서는 댄서 팝핀현준과 국악인 박애리 부부가 출연한다. 팝핀현준, 박애리 부부는 함께 살고 있는 팝핀현준의 어머니를 위해 특별한 4인용식탁을 준비한다. 평소 어머니가 좋아하는 가수 현숙과 신유를 초대해 어머니의 '최애' 모임을 마련한 것. 현숙과 팝핀현준의 어머니는 평소 건강식품도 챙겨주고 함께 병원도 다니는 등 각별한 인연을 전한다고 해 관심을 끈다. 또, 어머니는 신유를 보고 얼굴을 붉히며 '찐팬'의 면모를 숨기지 못해 절친들의 웃음을 자아낸다. 특히, 이날 방송에서는 팝핀현준, 박애리 부부의 마포구 대흥동 자택이 공개된다. 지상 4층, 지하 1층으로 이루어진 도합 5층 규모의 자택에는 스크린 골프장, 노래방, 최고급 스포츠카까지 있어 눈길을 끈다. 집 안에 놓인 엘리베이터는 팝핀현준이 무릎이 불편한 어머니를 위해 마련한 시설로 효자의 면모를 톡톡히 뽐낸다. 또한, 이 집을 포함해 여러 채의 집과 스포츠카를 보","link":"https://m.entertain.naver.com/now/article/076/0004224375","retrieved":1733721451164},{"title":"[포토] 안은진, 연극 ‘사일런트 스카이’ 출연","contents":"연극 ‘사일런트 스카이’ 기자간담회가 9일 오후 명동1가 국립극단 명동예술극장에서 열렸다. 이날 기자간담회에는 배우 홍서영, 안은진, 박지아, 조승연, 정환과 연출가 김민정 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005410391","retrieved":1733721451164},{"title":"비춰 케이지 \"학대 당했다\" vs JYP \"허위 및 과장\"","contents":"JYP엔터테인먼트 글로벌 걸그룹인 비춰(VCHA)의 미국인 멤버 케이지(KG)가 \"소속사 직원으로부터 학대를 경험했다\"고 주장하며 팀 탈퇴를 선언했다. 9일 JYP 미국 지사인 JYP USA는 공식 입장을 통해 \"케이지가 허위 및 과장된 내용을 외부에 일방적으로 공표하며 소송이라는 방식을 택한 점에 대해 매우 유감스럽게 생각한다\"면서 \"2025년 상반기 앨범 발매 및 다양한 계획을 열심히 준비 중에 있는 비춰의 다른 멤버들과 당사에 큰 피해를 초래하고 있다\"고 밝혔다. 앞서 지난 1월 비춰 멤버로 데뷔한 케이지는 8일 팀 탈퇴와 전속계약 해지를 위한 소송을 JYP에 제기한 사실을 발표했다. 그는 개인 SNS를 통해 특정 직원으로부터 받은 부당한 처사, 정산 문제, 정신건강에 좋지 않은 근무 및 생활 환경 등을 팀 탈퇴 요인으로 꼽았다. 이에 대해 소속사는 \"지난 5월 케이지는 그룹 숙소를 이탈한 후 법적 대리인을 통한 논의를 요청했다. 이에 당사가 비춰의 이후 활동 계획을 잠정 중단","link":"https://m.entertain.naver.com/now/article/417/0001043938","retrieved":1733721451164},{"title":"김재중, 7년 연속 일본 'FNS 가요제' 참석...르세라핌·라이즈와 한 무대","contents":"김재중이 일본에서 변함없는 인기를 얻고 있다. 김재중 소속사 인코드 측에 따르면 김재중은 11일 열리는 일본 후지TV '2024 FNS 가요제'에 참석한다. 김재중은 이날 다수의 일본 아티스트는 물론 케이팝 아티스트 르세라핌, 라이즈 등과 함께 라인업에 이름을 올렸다. 특히 김재중은 일본의 대표적인 연말 방송으로 손꼽히는 'FNS 가요제'에 지난 2018년부터 올해까지 7년 연속 출연하고 있어 굳건한 인기를 입증했다. 특히 김재중은 매년 'FNS 가요제'에서 레전드 무대들을 탄생시키며 뜨거운 반응을 얻었던 만큼 데뷔 20주년을 맞았던 올해의 연말에 어떤 무대를 선보일지 팬들의 기대감이 높아지고 있다. 김재중은 올해 데뷔 20주년을 기념해 발매한 정규앨범 '플라워 가든(FLOWER GARDEN)'으로 빌보드 재팬 다운로드 차트 1위에 오르는 등 현지에서도 많은 사랑을 받았다. 그런가하면 김재중은 오는 14일과 15일 양일간 일본 사이타마 베루돔에서 'JX CONCERT [IDENTIT","link":"https://m.entertain.naver.com/now/article/437/0000421680","retrieved":1733721451164},{"title":"[포토] 연극 ‘사일런트 스카이’, 기자간담회 열려","contents":"연극 ‘사일런트 스카이’ 기자간담회가 9일 오후 명동1가 국립극단 명동예술극장에서 열렸다. 이날 기자간담회에는 배우 홍서영, 안은진, 박지아, 조승연, 정환과 연출가 김민정 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005410389","retrieved":1733721451165},{"title":"미자, 아파트 층간 소음 끝나나 했더니 '충격 반전'","contents":"개그우먼 미자가 층간소음 스트레스를 호소했다. 미자는 9일 자신의 계정에 \"미자살려! 충격입니다. 저희 바로윗집이 인테리어 공사 3개월째 하고 있는거 아시쥬? 매일 아침부터 귀가 찢어지는 소리를 들으며 너무 힘든시간을 보내고 있죠\"라는 글을 게재했다. 이어 \"3개월 고통을 겪으며 언제끝나나 공사 마지막 날짜만 기다리고 있었어요 그!런!데 집앞에 이런 종이가 붙어있네요. 곧 저희 바로 밑에집이 인테리어 공사를 시작한답니다\"라며 \"건너건너도 아니고 바로 윗집. 바로 아랫집. 몰카 인가요\"라며 괴로워했다. 함께 공개된 사진 속에는 공사안내문을 받은 미자의 모습이 담겨있다. 괴로워하는 미자의 모습과 함께, 집안에서 들리는 층간소음이 함께 담겨 안타까움을 자아냈다. 누리꾼들은 \"간접적으로 듣고 있는 내가 더 짜증이 난다\", \"어머 정도가 너무 심하네요\", \"잠시 피신해있어야 하는거 아닌가요\", \"안타깝네요 정말\" 등 다양한 반응을 보였다. 배우 장광과 전성애 부부의 딸인 미자는 2022년 4","link":"https://m.entertain.naver.com/now/article/311/0001804753","retrieved":1733721451170},{"title":"양의진, 학교 폭력 피해자였다…3년 간 은둔형 외톨이로 고립 ('발바닥이 뜨거워서')","contents":"‘발바닥이 뜨거워서’가 ‘KBS 드라마 스페셜 2024’의 대미를 장식한다. 내일(10일) 밤 10시 50분 방송되는 화요드라마 KBS 2TV ‘발바닥이 뜨거워서 : 드라마 스페셜 2024’ (연출 이진아, 극본 한봄)는 은둔형 외톨이 언니를 둔 여고생 하늘이가 언니를 방에서 탈출시키기 위한 계획을 시작하며 벌어지는 힐링 성장 드라마다. 오예주는 극 중 장기 출장을 다니는 아빠와 은둔형 외톨이 언니를 둔 유하늘 역을, 김강민은 하늘을 짝사랑하는 같은 반 친구 김양 역을 맡았다. 하늘과 노을 자매의 아빠 유철용은 박호산이 연기하고, 양의진은 하늘의 언니이자 철용의 첫째 딸 유노을 역으로 분한다. 오예주, 김강민, 박호산, 양의진은 ‘발바닥이 뜨거워서’를 통해 사랑하는 사람이 절망 속에서 고립되어가는 것을 지켜볼 수밖에 없는 가족의 아픔과 서로에게 다가가기 위해 발바닥을 뜨겁게 움직이는 과정으로 진한 가족애를 선사할 예정이다. 3년 전 학교폭력으로 은둔형 외톨이가 된 노을(양의진 분)은","link":"https://m.entertain.naver.com/now/article/312/0000692201","retrieved":1733721451173},{"title":"김동현, 최초 고백 “학창시절 괴롭힘 당한 적 있어” (히든아이)","contents":"김동현이 ‘히든아이’에서 학창시절을 언급한다. 12월 9일 월요일 저녁 8시 10분 MBC 에브리원에서는 CCTV 속 사건들의 비하인드 스토리를 다루는 예능 최초 범죄 분석 프로그램 ‘히든아이’가 방송된다. 히든아이 11회에서는 믿고 보는 MC 군단과 권일용, 표창원, 이대우 (3COPS) 그리고, 돌아온 방구석 경찰 소유가 찰떡 케미를 뽐낸다. 권일용의 범죄 규칙 “당신의 택배가 위험하다! ” 택배 기사 앞에 등장한 ‘현관 해적’부터 알리바바와 40명의 도둑의 현실판 범죄 현장까지 상상을 초월하는 믿을 수 없는 범죄가 ‘히든아이’에 포착됐다. 심지어 차원이 다른 스케일을 자랑하며 ‘이것’까지 훔치는 남성의 모습에 김동현은 최근 습격을 당했다는 이야기를 꺼내 출연진 모두를 경악게 만들었다. 아찔했던 상황, 김동현 습격 사건이 방송 최초로 공개될 예정이다. 출근과 함께 매일 반복되는 악몽, ‘직장 내 괴롭힘’에 대해서도 다룬다. 가족같이 지내자면서 후배를 죽음으로 내몬 상사의 폭언에","link":"https://m.entertain.naver.com/now/article/382/0001167666","retrieved":1733721451174},{"title":"방탄소년단 ‘다이너마이트’ 뮤비, 19억 뷰…팀 통산 첫 기록","contents":"그룹 방탄소년단이 팀 최초로 19억 뷰 뮤직비디오를 보유하게 됐다. 방탄소년단이 지난 2020년 8월 21일 전 세계 동시 공개한 디지털 싱글 ‘Dynamite’의 뮤직비디오가 9일 오전 3시 54분경 유튜브 조회 수 19억 회를 넘겼다. 이로써 팀 통산 첫 번째 19억 뷰 뮤직비디오가 탄생했다. 뮤직비디오는 멜로디와 가사의 밝은 분위기를 살린 활기찬 콘셉트로 촬영됐으며, 여유롭게 음악을 즐기는 방탄소년단을 그렸다. 일곱 멤버가 펼치는 역동적인 군무는 보는 이에게 즐거움을 선사한다. ‘Dynamite’는 밝고 경쾌한 디스코 팝(Disco pop) 장르의 ‘힐링송’이다. 방탄소년단이 데뷔 후 처음으로 내놓은 영어 곡이기도 하다. 중독성 강한 신나는 리듬과 유쾌하면서 역동적인 퍼포먼스가 조화를 이룬다. 누구나 따라 할 수 있는 안무와 각 멤버의 개성과 매력을 보여주는 포인트 동작은 보는 재미를 더한다. 이 곡은 방탄소년단에게 각종 진기록을 안겼다. 이들은 ‘Dynamite’로 미국 빌보","link":"https://m.entertain.naver.com/now/article/009/0005410383","retrieved":1733721451184},{"title":"박명수, 尹 대통령 탄핵 정국 속 \"외롭고 우울..빨리 수습되길\"[라디오쇼]","contents":"개그맨 박명수가 윤석열 대통령의 탄핵소추안 부결 관련 비판의 목소리를 높였다. 9일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 배우 강한나가 게스트로 출연했다. 이날 박명수는 오프닝을 열며 \"오늘 아침부터 외롭고 고독해서 돈 쓴 분들 지갑 닫고 팔짱 끼고 먼 산 보면서 함께하길 바란다\"라며 씨스타의 '나 혼자'를 선곡했다. 그는 \"주말 내내 뉴스만 보느라 힘들었을 것이다. 나중엔 우울해지더라. 인제 그만 보고 원래대로 자기 일 열심히 하면서 살아야 한다\"라며 \"주말 이틀 내내 쓸쓸해서 배달 음식을 시켜 먹었더니 쓸쓸함이 사라지더라\"고 말했다. 이어 \"너무 우울해서 파마했다. 지금도 마찬가지지만 뉴스를 너무 많이 보면 우울해지고 안 좋은 생각만 든다. 그러니 뉴스를 줄이고 산책하거나 음악을 들어라\"며 \"빨리 상황이 수습돼 많은 국민이 우울해지지 않고 즐거웠으면 좋겠다\"라고 바랐다.","link":"https://m.entertain.naver.com/now/article/108/0003288197","retrieved":1733721451186},{"title":"모델 김현준, 모델스닷컴 '핫 리스트(HOT LIST)' 선정","contents":"글로벌 무대에서 두각… 슈퍼루키 넘어 월드클래스 모델로 부상 제이모델 소속 모델 김현준이 세계적인 모델 랭킹 사이트 ‘모델스닷컴’에서 선정한 ‘핫 리스트(HOT LIST)’ 부문에 이름을 올렸다고 9일 알려졌다. 지난해 2023 프라다(PRADA) F/W로 화려하게 데뷔한 김현준은 189cm의 훌륭한 피지컬과 유니크한 분위기를 지니며, 단기간에 패션계에 이름을 알렸다. 이와 함께 이번 모델스닷컴의 핫 리스트로 선정되며 글로벌 슈퍼루키로 자리매김하며 월드클래스 모델로 부상했다. 현재 미국 뉴욕 본사 윌슨(WILSON) 소속 모델로서 올 초부터는 국내 모델 에이전시 제이모델과의 협업을 통해 한국에서도 다양한 활동을 펼치면서, 국내외 무대를 오가며 글로벌 패션계에서 확실한 존재감을 각인시키고 있다. 이에 지난해에 이어 올해까지 2년 연속 발렌티노의 오뜨루뛰르 봄 컬렉션(Valentino Haute Couture Spring) 무대에 올랐다. 전설적인 포토그래퍼 스티븐 마이젤(STEVEN","link":"https://m.entertain.naver.com/now/article/312/0000692199","retrieved":1733721451188},{"title":"가수 콜린 (Colin), 한국청소년육성회 청소년 홍보대사로 위촉","contents":"가수 콜린(Colin)이 지난 5일 한국청소년육성회 홍보대사 위촉식을 통해, 공식적인 청소년 홍보대사로 활동을 시작한다고 9일 알려졌다. 한국청소년육성회는 경찰청 허가 법인이다. 미래의 국가를 이끌어갈 청소년을 바르게 육성하기 위해 주무관청과 협력하여 청소년의 인성과 잠재력 개발을 위한 교육사업 등을 하고 있다. 어려운 환경의 청소년 보호 및 복지활동 등 여건 개선을 위한 봉사활동사업, 청소년의 비행예방과 유해환경개선, 건전문화정착을 위한 선도 사업으로 지ㆍ덕ㆍ체를 겸비한 인격육성과 올바른 시민정신을 함양하여 국가발전에 이바지함을 목적으로 한다. 콜린은 “평소 청소년 교육과 어려운 청소년을 보호하고 돕는 복지 활동에 많은 관심을 가지고 있었다.” 며, “한국청소년육성회의 청소년 홍보대사 위촉은 굉장히 자랑스러운 일이며, 맡은 역할에 최선을 다하겠다.” 고 밝혔다. 가수 콜린은 지난 4월 구로구청에 저소득층 소외계층 교육을 위해, 직접 아르바이트를 하며 모은 300만원을 이웃돕기 성금","link":"https://m.entertain.naver.com/now/article/312/0000692198","retrieved":1733721451189},{"title":"'박준형♥' 김지혜, 60억 반포家서 미리 크리스마스..거실 크기가 어마어마","contents":"방송인 김지혜가 행복한 연말 일상을 공유했다. 9일 김지혜는 자신의 SNS에 \"우리집트리 ㅋㅋ 아무도 관심없음...애들아! 엄마가 했다!좀 봐라...넘 작은가?ㅋㅋ 다들 학원가고 없어요 ㅋㅋ\"라는 글과 함께 영상 하나를 게재했다. 영상 속 김지혜는 불이 꺼진 거실에 트리 조명을 키고 연말 분위기를 연출했다. 깔끔하면서도 넓은 거실, 통창을 통해 보이는 씨티뷰가 눈에 띈다. 한편, 김지혜는 2005년 개그맨 박준형과 결혼, 슬하에 두 딸을 두고 있다. 둘째 딸 혜이 양은 현재 선화예술중학교에 재학 중이다. 그런가 하면, 김지혜, 박준형 부부는 서울 서초구 반포동에 위치한 90평대 아파트에 거주 중이며 실거래가가 60억대로 알려져 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004224374","retrieved":1733721451191},{"title":"‘오겜2’ 황동혁 감독, 계엄 사태에 분노 “엄중한 시국, 발표 시점도 운명” [SS쇼캠]","contents":"‘오징어 게임’ 황동혁 감독이 최근 벌어진 비상계엄 사태에 대한 생각을 밝혔다. 9일 오전 서울 중구 동대문디자인플라자(DDP) 아트홀에서 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 참석한 가운데 넷플릭스 시리즈 ‘오징어 게임 시즌2’ 제작발표회가 진행됐다. 황동혁 감독은 비상계엄령 후폭풍 속 시즌2를 공개하게 된 상황에 대해 “이런 시국에 공개하게 됐다. 마음이 무겁다. 계엄 발표를 믿을 수 없었고 잠을 안자고 계속 지켜봤다. 말도 안 되는 일로 온 국민이 잠을 자지 못하고 거리로 나가고 불안과 공포 속에 연말을 보낸다는게 불행하고 화가 난다. 탄핵이 됐든, 자진하야가 됐든 빨리 책임질 분이 책임져서 연말이 행복할 수 있도록, 서로에게 축복되는 연말을 국민에게 돌려주셨으면 하는 바람이다”라며 “이런 시국에 ‘오징어게임’이 공개되는 것도 ‘오징어게임’의 운명이라 생각한다. 작품을 보시면 말도 안되는 갈등과 분열","link":"https://m.entertain.naver.com/now/article/468/0001113893","retrieved":1733721451192},{"title":"[종합] \"학대·부당대우\" 뉴진스→VCHA KG…마의 7년은 옛말, 병아리 걸그룹의 난","contents":"신생 걸그룹의 난이 이어지고 있다. 예전에는 전속계약 기간이 끝나는 7년을 기점으로 걸그룹의 운명이 갈렸기 때문에 '마의 7년'이라는 말이 있었다. 하지만 최근에는 데뷔 3년도 안된 '병아리 걸그룹'들이 소속사의 학대와 부당대우 등을 문제 삼으며 전속계약 해지를 통보하고 있다. 뉴진스는 소속사 어도어가 전속계약을 위반하고도 시정 요구조차 받아들이지 않아 11월 29일부로 전속계약이 해지됐다고 선언했다. 2022년 데뷔한지 2년만에 K팝 사상 초유의 사건을 일으킨 것이다. 멤버들은 어도어의 귀책 사유로 계약을 해지하는 것이기 때문에 전속계약 효력 정지 가처분 신청을 비롯한 별도의 소송을 제기하거나, 위약금을 배상해야 할 의무는 없으며, 이미 정해져 있던 스케줄은 소화하겠지만 이후로는 민희진 전 대표와 함께하고 싶다고 주장했다. 또 뉴진스의 이름도 포기하지 않겠다고 밝혔다. 이에 어도어는 전속계약 유효확인의 소를 제기했고, 연매협과 연제협 등 관련 기관에서도 '뉴진스의 행동은 K팝의 근","link":"https://m.entertain.naver.com/now/article/076/0004224373","retrieved":1733721451194},{"title":"‘국힘 엄태영 子’ 엄주원 아나 “연좌제 운운 않겠다”","contents":"사진=MBC 국민의힘 엄태영 의원의 아들인 MBC 아나운서 엄주원이 국민의힘 의원들의 탄핵 표결 불참에 소신을 밝혔다. 8일 엄주원은 자신의 SNS를 통해 “MBC 뉴스특보를 보고 있으면 당장 탄핵해야 할 것처럼 느껴진다. 난 아래와 같은 이유로 동의한다”며 “박근혜 실정(탄핵 사태)에 눈감은 MBC, 문재인 실정(조국 사태)에 눈감은 MBC를 지적했던 입장에서 보면 지금의 MBC가 다행이다. 만약 ‘이 사태의 원인 제공자인 이재명 대표에게 정권을 헌납할 수는 없다’라며 탄핵 반대 논조로 보도했다면, MBC는 온 국민의 지탄을 받았을 것”이라고 전했다. 이어 “어젯밤 표결에 관해 익명 계정으로 내게 따지는 분들께 말씀드린다. 이 글을 쓰는 이유이기도 하다. 평생 업보로 받아들이고 살아왔기에 연좌제 운운하지 않겠다. 다만 개개인 입장은 다른 것이고, 치열하게 토론하되 결정과 책임은 각자의 몫이다. 난 긴 휴가 중이라 탄핵 정국에서 뉴스를 진행할 일이 없으니 앵커가 아닌, 개인 의견으로","link":"https://m.entertain.naver.com/now/article/396/0000695614","retrieved":1733721451196},{"title":"말 수 적은 강하늘? 화기애애한 촬영 현장 비하인드 (‘오징어게임2’ 제작발표회) [SS쇼캠]","contents":"배우 강하늘이 ‘오징어 게임’ 시즌2 현장 분위기 메이커로 꼽혔다. 9일 오전 서울 중구 동대문디자인플라자(DDP) 아트홀에서 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 참석한 가운데 넷플릭스 시리즈 ‘오징어 게임 시즌2’ 제작발표회가 진행됐다. 강하늘은 촬영장 분위기 메이커였다는 얘기에 “현장이 좋지 않을 이유가 없었다. 이렇게 대단한 선배님들과 언제 작업해보겠냐. 많이 웃었다. 정재 선배님이랑 항상 인사 내기를 했다. 제가 거의 이겼다”고 답했다. 양동근은 “오랜 촬영 기간이 힘들 수 있는데 강하늘의 존재는 우리 현장을 밝고 활기차게 만들어줬다. 그런 에너지가 있는 배우인걸 보고 감명 받았다”고 말했고, 박성훈 역시 “하늘씨가 본인은 말수가 적다고 하는데, 항상 누군가를 붙잡고 이야기 하고 있다. 놀라울 정도로 쉬지 않는 입을 보고 놀랐다”고 말했다. 이에 강하늘은 “제가 말 수가 적다”라고 받아쳐 웃음을","link":"https://m.entertain.naver.com/now/article/468/0001113891","retrieved":1733721451203},{"title":"‘오징어게임2’ 이정재, 이병헌에게 우쭈쭈한 이유? 제작발표회 현장 웃음 폭발 [TV10]","contents":"9일 오전 서울 중구 동대문디자인플라자아트홀에서 열린 Netflix 드라마 ‘오징어게임2’ 제작발표회에 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. ‘오징어게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000692196","retrieved":1733721451207},{"title":"'학비 7억' 이시영, 子 위해 '188만원 트리' 설치했다 '황제 육아'","contents":"배우 이시영이 새로운 크리스마스 트리를 공개했다. 이시영은 8일 자신의 개인 계정에 아들과 함께 새로운 크리스마스 트리를 설치하는 영상을 공개했다. 이시영과 아들은 세련된 화이트 인테리어가 돋보이는 방에 독특한 디자인의 트리를 즐겁게 설치하고 있어 눈길을 끈다. 이와 함께 이시영은 \"트리 바꿨다. 보자마자 반한 트리\"라며 \"정윤이(아들)가 비염 알레르기 너무 심해서 항상 먼지 생각만 하고 사는데, 운명을 만났다고 생각했다\"라며 밝혔다. 이어 \"우리 집 화이트 인테리어에도 딱 맞고 트리 자체가 조명이라 전구 안 감아도 된다. 보관할 때도 조명 줄 안 걷어도 되고 보관도 편하고 크기 차지도 없고 너무 예쁘다\"며 새 트리의 장점을 설명해 시선을 모았다. 그는 자신의 트리 사이즈가 210cm 크기라고 밝혔다. 특히 해당 트리 가격은 무려 188만원인 것으로 알려졌다. 한편 이시영은 2017년 요식업 사업가와 결혼했으며 슬하에 아들 한 명을 두고 있다. 이시영의 아들은 인천 송도에 위치한 한","link":"https://m.entertain.naver.com/now/article/076/0004224370","retrieved":1733721451208},{"title":"'라인업 화려하네'... 3년만에 시즌2로 돌아온 '오징어 게임' 제작발표회","contents":"넷플릭스 시리즈 '오징어 게임 시즌2' 제작발표회가 9일 동대문디자인플라자에서 열렸다. 이날 제작발표회에는 황동혁 감독과 함께 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. '오징어 게임 시즌2'는 넷플릭스 역대 최단 시간 최다 시청을 기록하고 에미상 6관왕에 오른 글로벌 흥행작 '오징어 게임'의 속편이다. 시즌2에서는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 오는 26일 공개된다.","link":"https://m.entertain.naver.com/now/article/076/0004224369","retrieved":1733721451209},{"title":"박성훈의 파격 여장! 성소수자 ‘현주’ 캐릭터를 만든 이유는? [TV10]","contents":"9일 오전 서울 중구 동대문디자인플라자아트홀에서 열린 Netflix 드라마 ‘오징어게임2’ 제작발표회에 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. ‘오징어게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000692195","retrieved":1733721451211},{"title":"[공식] 임윤아, 10년째 이끈 MBC '가요대제전' 자리 내려온다..올해 끝으로 '이별'","contents":"임윤아가 10년의 여정에 유의미한 마침표를 찍는다. 임윤아가 오는 31일에 열리는 2024 MBC 가요대제전의 메인 MC로 나서며 진행 10주년을 맞이하는 기록을 달성, '가요대제전 최장 메인 MC'라는 타이틀에 걸맞은 대체불가한 면모를 선사할 전망이다. 특히 임윤아는 전 세계 팬들의 전폭적인 사랑을 받으며 바쁜 스케줄을 소화하는 와중에도 2015년부터 각별한 애정으로 이끌었던 가요대제전의 메인 MC 자리를 올해를 끝으로 내려놓기로 결정해 눈길을 끈다. 그동안 임윤아는 깔끔한 진행 실력, 적재적소 멘트와 더불어 올 타임 레전드 그룹 소녀시대로 가수들의 무대를 진심을 다해 응원하는 모습을 통해 시청자들에게 매해 호평을 받았던 만큼 마지막까지 어떤 활약을 선보일지 관심이 집중된다. 임윤아는 \"어느덧 'MBC 가요대제전'의 진행자로 열 번째 해를 맞이하게 됐다. 10년이라는 시간이 갖는 의미가 큰데 이 시간들을 함께 할 수 있어서 뜻깊은 시간이었다. 함께해 주신 모든 분께 감사드리며, 저","link":"https://m.entertain.naver.com/now/article/076/0004224368","retrieved":1733721451213},{"title":"송혜교, 중단발+실크 원피스 ‘골져스’... 액세서리가 묻히네","contents":"배우 송혜교가 골져스한 근황을 전했다. 송혜교는 8일 자신의 인스타그램에 태국 방콕에서 열린 프랑스 주얼리 브랜드 ‘쇼메’ 행사장에 찾은 모습이다. 사진 속 송혜교는 실크 소재의 옷을 입고 우아한 매력을 뽐냈다. 화려한 목걸이와 귀걸이가 시선을 사로잡는다. 송혜교는 턱까지 오는 중단발 머리를 소화했다. 살짝 볼륨감이 드러가 지적이면서도 러블리한 분위기를 배가시킨다. 한편 송혜교는 내년 1월 24일 영화 ‘검은 수녀들’ 개봉을 앞두고 있다. 영화는 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기다. 2015년에 나온 ‘검은 사제들’ 속편이다. 극 중 송혜교는 소년을 구하기 위해 수단과 방법을 가리지 않고 의식을 준비하는 ‘유니아’ 수녀 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/241/0003400414","retrieved":1733721451214},{"title":"'가족계획' 크리에이터 \"1년 반 기다려준 배두나→천생 배우 류승범\" [인터뷰②]","contents":"'가족계획' 김정민 크리에이터 및 작가가 두 주연 배두나, 류승범에 대해 극찬을 아끼지 않았다. 김정민 작가는 9일 오전 서울 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 김 작가는 드라마 '슈츠'(2018), '허쉬'(2021)의 각본을 썼으며, 지난달 29일 새 작품 '가족계획'을 안방극장에 선보였다. '가족계획'엔 각본 및 크레에이터로 참여했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마 영수(배두나 분)가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기를 그린 OTT 쿠팡플레이 6부작 오리지널 시리즈. 김정민 작가의 '순수 창작물'로 가족극, 스릴러, 판타지, 블랙코미디 등 다양한 장르를 넘나들며 독보적인 개성의 웰메이드 드라마의 탄생을 알렸다. 실제로 '가족계획'은 김수현의 '어느 날'(2021), 수지의 '안나'(2022), 임시완의 '소년시대'(2023), 이세영의 '사랑 후에 오는 것들'(2024) 등 역대 쿠팡플레이 시리즈들을","link":"https://m.entertain.naver.com/now/article/108/0003288193","retrieved":1733721451216},{"title":"‘오징어게임2’ 제작하며 치아 건강 더 악화… 황동혁 감독의 열정 비화 [TV10]","contents":"9일 오전 서울 중구 동대문디자인플라자아트홀에서 열린 Netflix 드라마 ‘오징어게임2’ 제작발표회에 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. ‘오징어게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000692194","retrieved":1733721451222},{"title":"'이지훈♥' 아야네, '인형 미모' 딸과 함께하는 첫 생일 \"부족함이 없다\"","contents":"가수 겸 뮤지컬 배우 이지훈의 아내 아야네가 딸과 함께하는 첫 생일에 행복한 미소를 지었다. 아야네는 9일 \"아이가 태어나 정신 없이 살다 보니 전날에나 '아 나 내일 생일이지?' 하고 깜빡 잊을 뻔했던 올해 생일\"이라며 사진을 게재했다. 사진 속에는 생일을 맞아 남편 이지훈과 둘만의 생일 파티 중인 아야네의 모습이 담겨있다. 딸 출산 후 처음 맞는 생일. 이에 정신 없는 육아로 자신의 생일도 잊을 뻔 했던 아야네. 그런 아내를 위해 남편 이지훈이 깜짝 서프라이즈를 준비했다. 케이크를 준비한 것. \"생일 축하해 내 사랑\"이라며 달달한 멘트도 잊지 않았다. 이후 부부는 딸을 재운 뒤 둘 만의 파티를 진행, 얼굴에는 행복한 미소가 가득했다. 특히 이 과정에서 이지훈은 아야네를 꼭 안아주는 등 다정한 모습을 연출해 시선을 끌었다. 아야네는 \"생일 당일인 오늘도 크게 이벤트는 없지만 가족들이 작은 축하타임도 해주고 무엇보다 나에겐 지금 옆에서 낮잠 자는 인생에서 가장 큰 선물이 있기에 부족","link":"https://m.entertain.naver.com/now/article/076/0004224366","retrieved":1733721451230},{"title":"조혜련, 극심한 우울증 고백 \"母 사랑 결핍, 그만 살아야겠다는 생각도\"(강연자들)[종합]","contents":"어제(8일) MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 인순이, 조혜련, 우자까(우은빈)가 출연해 시청자들에게 감동적인 강연을 선사했다. 조혜련은 그간 보여주던 코믹한 모습과 달리 진중한 모습으로 강연에 임했다. 그녀는 심한 우울증과 부정적인 에너지로 가득했던 시절의 자신을 돌아보며 변화된 모습을 전했다. 특히 엄마를 사랑하기 힘들었다고 고백하며, 본인의 결핍은 어머니의 사랑이었다고 털어놓았다. 그러던 중 어머니가 보내준 '미안하고 사랑한다'는 내용의 진심 어린 음성 메시지를 공개하며 눈물을 보였고, 시청자들을 뭉클하게 했다. 유쾌한 농담과 함께한 강연은 조혜련 특유의 매력을 발산하며 눈물과 웃음을 동시에 자아냈다. 이어 크리에이터 우자까는 불의의 사고로 좌뇌의 95%가 손상되었고, 왼쪽 머리뼈의 5분의 2를 들어내는 대수술을 받은 후 기적적으로 살아났다. 그녀는 준비 없이 마주한 불행에 자신을 인정하기 힘들었던 시절도 있었다고 고백했다. 그런 본인의 모습을 숨기지","link":"https://m.entertain.naver.com/now/article/076/0004224365","retrieved":1733721451230},{"title":"[ET포토] 조유리, '비율 돋보이는 블랙패션'","contents":"배우 조유리가 9일 서울 중구 동대문디자인플라자(DDP)에서 진행된 넷플릭스(Netflix) '오징어 게임' 시즌2 제작발표회에 참석했다. 황동혁 감독이 연출하고 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 출연하는 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 오는 26일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003265819","retrieved":1733721451230},{"title":"[ET포토] 이서환, '포근한 미소'","contents":"배우 이서환이 9일 서울 중구 동대문디자인플라자(DDP)에서 진행된 넷플릭스(Netflix) '오징어 게임' 시즌2 제작발표회에 참석했다. 황동혁 감독이 연출하고 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 출연하는 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 오는 26일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003265817","retrieved":1733721451230},{"title":"‘오징어게임2’ 강애심, 눈빛 하나로 양동근의 마음을 울리다 [TV10]","contents":"9일 오전 서울 중구 동대문디자인플라자아트홀에서 열린 Netflix 드라마 ‘오징어게임2’ 제작발표회에 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. ‘오징어게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000692193","retrieved":1733721451231},{"title":"임시완 “‘오징어 게임’ 팬, 영희 실제로 마주해 감격” [SS쇼캠]","contents":"배우 임시완이 ‘오징어 게임’ 시즌2 출연 소감을 밝혔다. 9일 오전 서울 중구 동대문디자인플라자(DDP) 아트홀에서 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 참석한 가운데 넷플릭스 시리즈 ‘오징어 게임 시즌2’ 제작발표회가 진행됐다. 임시완은“시즌1을 굉장히 재밌게 본 팬의 입장에서 프로젝트에 참여한 것과 동시에 게임을 하게 돼 감회가 컸다. 처음에 영희 인형을 실제로 접했을 때 감격스러움과 벅차오름이 아직도 남아 있는 것 같다. 영희가 목이 돌아갈 때 그 모습도 팬심의 입장에서 전율이 일어나더라”고 답했다. 한편, ‘오징어 게임 시즌2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 오는 12월 26일 오직 넷플릭스에서 만날 수 있다. yoonssu@sportsseoul.com 오징어 게","link":"https://m.entertain.naver.com/now/article/468/0001113887","retrieved":1733721451231},{"title":"전 세계가 주목! ‘오징어게임2’ 제작발표회, 화려한 포토타임 현장 [TV10]","contents":"9일 오전 서울 중구 동대문디자인플라자아트홀에서 열린 Netflix 드라마 ‘오징어게임2’ 제작발표회에 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석해 포즈를 취하고 있다. ‘오징어게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000692192","retrieved":1733721451233},{"title":"[SC이슈] 뉴진스, 팀명 언급 없이 요아소비 합동공연…\"이름·히트곡 반납해\"","contents":"그룹 뉴진스가 일본 듀오 요아소비 내한 공연에 게스트로 등장했다. 뉴진스는 7일과 인천광역시 중구 인스파이어 아레나에서 열린 요아소비의 두 번째 내한 콘서트 '요아소비 아시아 투어 2024-2025 초현실' 무대에 올랐다. 뉴진스는 '하우 스윗' 무대를 꾸민 뒤 이쿠라와 함께 '롸잇 나우'와 지난해 발매된 요아소비 히트곡 '비리-비리'를 불렀다. 이쿠라는 뉴진스의 대표곡 '디토'의 한 소절로 화답하기도 했다. 눈에 띄는 부분은 '뉴진스'라는 이름을 입에 올리지 않았다는 것. 뉴진스는 멤버 각각 자기 소개를 한 뒤 \"요아소비와 만난 적이 많다. 요아소비의 공연을 보며 엄청난 에너지를 받았고 많이 배웠다. 이렇게 게스트로 설 수 있어 영광\"이라고 말했다. 이에 이쿠라는 \"뉴진스의 도쿄돔 공연에 게스트로 나갔던 인연으로 오늘 콘서트에 나와주셔서 기쁘다. 저희도 엄청난 버니즈(뉴진스 팬클럽)라 정말 꿈 같은 컬래버\"라고 고마움을 전했다. 뉴진스는 지난달 29일부로 소속사 어도어와 전속계약을","link":"https://m.entertain.naver.com/now/article/076/0004224364","retrieved":1733721451234},{"title":"[ET포토] 강애심, '반가워요~'","contents":"배우 강애심이 9일 서울 중구 동대문디자인플라자(DDP)에서 진행된 넷플릭스(Netflix) '오징어 게임' 시즌2 제작발표회에 참석했다. 황동혁 감독이 연출하고 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 출연하는 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 오는 26일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003265816","retrieved":1733721451236},{"title":"[포토] 이정재, 오징어게임 업그레이드","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임2’ 제작발표회가 9일 오전 동대문 DDP에서 열렸다. 이날 제작발표회에는 출앤배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005410364","retrieved":1733721451237},{"title":"[ET포토] 강애심, '오징어게임의 새얼굴'","contents":"배우 강애심이 9일 서울 중구 동대문디자인플라자(DDP)에서 진행된 넷플릭스(Netflix) '오징어 게임' 시즌2 제작발표회에 참석했다. 황동혁 감독이 연출하고 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 출연하는 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 오는 26일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003265815","retrieved":1733721451239},{"title":"뉴진스 5인, 팀명 숨기나?…국내무대서 개인 이름 사용","contents":"소속사 어도어에 전속계약 해지를 통보한 그룹 뉴진스가 국내 무대에서 자신들의 팀명을 언급하지 않아 주목 받았습니다. 그제(7일) 일본 그룹 요아소비의 내한 공연에 게스트로 나선 뉴진스는 관객들 앞에 각자의 이름으로 인사하고, 히트곡 '하우 스위트'와 '라이트 나우' 무대를 선보였습니다. 요아소비가 이들을 '뉴진스'라고 호명하긴 했지만, 뉴진스 멤버들은 팀명을 언급하지 않았고 무대에도 팀명이 등장하지 않았습니다. 어도어는 지난 3일 법원에 '전속계약 유효 확인 소송'을 제기했지만, 뉴진스 멤버들은 이미 계약이 끝났다고 대치중입니다. 서형석 기자 (codealpha@yna.co.kr) #NEWJEANS #ADOR #HYBE","link":"https://m.entertain.naver.com/now/article/422/0000697234","retrieved":1733721451240},{"title":"정유라, 이채연 저격…“정치에 관심 없다 말 얹는 게 문제”","contents":"사진=세계비즈앤스포츠월드 가수 이채연이 윤석열 대통령 탄핵 촛불집회와 관련해 소신 발언을 해 화제가 된 가운데, 최서원(개명 전 최순실)의 딸 정유라 씨가 이를 비판했다. 8일 정유라는 자신의 SNS에 이채연의 기사 캡처를 올린 후 “정치 얘기하는 데 위치 중요하지 않고 필요 없는 게 맞거든? 근데 너처럼 여태까지 1도 관심 없다가 갑자기 말을 얹는 게 문제”라는 글을 게재했다. 정유라는 “국회 예산이 작살이 나든 탄핵안이 22번이나 올라가서 국정이 마비됐든 네 알량한 선민의식이랑 개념 남녀 타이틀이 나라 돌아가는 것보다 중요한 애인지, 그것도 아니면 정말 지능이 낮은 건지 모르겠는, 나라가 썩어갈 땐 무관심과 네 일로 바빠, 방조 내지는 동조하다가 갑자기 이때 나대면서 말을 얹는 게 문제”라고 말했다. 이어 “정신 차려라 너 민주당이 예산 작살 내놓은 거 네가 하나라도 지금 알고 지껄이냐”며 “간첩법 반대, 이재명 선고에 맞게 입맛대로 입법 추진, 복지 원전, 경찰·검찰 예산 삭감","link":"https://m.entertain.naver.com/now/article/396/0000695613","retrieved":1733721451242},{"title":"[포토] 이정재, ‘오겜2’ 참가하러 갑니다","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임2’ 제작발표회가 9일 오전 동대문 DDP에서 열렸다. 이날 제작발표회에는 출앤배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005410363","retrieved":1733721451243},{"title":"[ET포토] 앵동근, '백스텝으로 입장'","contents":"배우 양동근이 9일 서울 중구 동대문디자인플라자(DDP)에서 진행된 넷플릭스(Netflix) '오징어 게임' 시즌2 제작발표회에 참석했다. 황동혁 감독이 연출하고 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 출연하는 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 오는 26일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003265813","retrieved":1733721451245},{"title":"비춰 케이지 \"특정 스태프에 학대 경험…팀 탈퇴\"","contents":"JYP엔터테인먼트의 글로벌 걸그룹 비춰의 미국인 멤버 케이지가 소속사 직원으로부터 학대 당했다고 주장하며 팀 탈퇴를 알렸습니다. 케이지는 어제(8일) 자신의 SNS에 \"스태프에게 학대를 겪은 후 JYP엔터테인먼트와 계약을 종료하고 비춰를 떠나기로 결정했으며 소송을 제기했다\"고 밝혔습니다. 또한 \"강도 높은 업무와 사생활에 대한 극심한 제약에도 불구하고 급여는 거의 받지 못한 채 막대한 부채를 쌓아왔다\"고 덧붙였습니다. JYP USA는 케이지가 허위, 과장된 내용을 일방 공표해 유감이라며 다른 멤버들에게 피해가 가지 않도록 필요한 조치를 취하겠다고 밝혔습니다. 서형석 기자 (codealpha@yna.co.kr) #YCHA #JYP #KG","link":"https://m.entertain.naver.com/now/article/422/0000697233","retrieved":1733721451247},{"title":"[포토] 이병헌, 프론트맨의 카리스마","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임2’ 제작발표회가 9일 오전 동대문 DDP에서 열렸다. 이날 제작발표회에는 출앤배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005410360","retrieved":1733721451248},{"title":"'일베 용어 사용 논란' 김이나 \"출처 알지 못했다\"","contents":"유명 작사가 김이나가 극우성향 온라인 커뮤니티 '일베' 용어 사용 논란에 해명했습니다. 김이나는 그제(7일) SNS 댓글로 \"일베에 들어가 본 적도 없고, 아직까지도 출처가 일베인지 알지도 못한다\"라며 \"저도 계엄령 내린 순간부터 지금까지 분노 속에 있는 시민 중 하나\"라고 적었습니다. 이는 한 누리꾼이 계엄령과 탄핵에 어떻게 생각하냐는 질문을 하면서 과거 김이나의 부적절한 단어 사용도 재조명됐기 때문입니다. 김이나는 과거 인터넷 방송 채팅창 등에서 이른바 '일베' 용어를 사용해 논란이 된 바 있습니다. 서형석 기자 (codealpha@yna.co.kr) #김이나","link":"https://m.entertain.naver.com/now/article/422/0000697232","retrieved":1733721451249},{"title":"[포토] 박규영, 반짝이는 의상으로","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임2’ 제작발표회가 9일 오전 동대문 DDP에서 열렸다. 이날 제작발표회에는 출앤배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005410359","retrieved":1733721451251},{"title":"이정재에게 ‘우쭈쭈’ 당한 프론트맨 이병헌 “26년만? 나 3살 때…” [SS쇼캠]","contents":"배우 이정재와 이병헌이 26년 만에 다시 만났다. 9일 오전 서울 중구 동대문디자인플라자(DDP) 아트홀에서 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 참석한 가운데 넷플릭스 시리즈 ‘오징어 게임 시즌2’ 제작발표회가 진행됐다. 이정재와 이병헌이 1997년 ‘백야’ 이후 26년 만에 함께 작품에서 호흡한 것에 대해 이병헌은 “그때가 나 3살 때다”라고 농담했고, 이에 이정재가 우쭈쭈 하는 자세로 장난을 쳐 유쾌한 호흡을 과시했다. 한편, ‘오징어 게임 시즌2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로 오는 12월 26일 오직 넷플릭스에서 만날 수 있다. yoonssu@sportsseoul.com 오징어 게임 시즌 2 제작발표회","link":"https://m.entertain.naver.com/now/article/468/0001113885","retrieved":1733721451252},{"title":"‘미스터트롯3’ 첫방 D-10…짜릿한 현역부 X 등장","contents":"‘미스터트롯3’ 첫방송이 10일 앞으로 다가왔다. 오는 19일 목요일 밤 10시 TV CHOSUN ‘미스터트롯3’가 첫 방송된다. ‘미스터트롯3’는 대한민국에 트롯 신드롬을 일으킨 대표 트롯 오디션으로 임영웅, 안성훈을 잇는 세 번째 트롯 황제 탄생을 목표로 한다. 제작진이 이번 시즌 강력하게 추천하는 관전포인트를 공개했다. 룰 변화…두 개의 마스터 집단이 더 날카롭게 평가 총 101팀의 트롯맨이 참가하는 마스터 오디션은 마스터들로부터 받은 하트 개수에 따라 본선 라운드 진출이 결정되는 ‘미스터트롯’의 첫 예선 무대이다. 올하트를 받으면 본선으로 직행하는 종전의 룰에서 가장 크게 변화한 것은 마스터들이 두 집단으로 나뉘어 심사를 진행한다는 것. 이에 따라 한쪽 마스터 집단에서 과반수 이상을 얻어야 한다는 룰이 추가됐다. 한쪽 마스터 군단에게 올하트를 받아도, 다른 마스터 군단에서 과반의 하트를 받지 못하는 즉시 탈락하게 되는 것이다. ‘미스터트롯3’ 제작진은 “’미스터트롯’이 세 번","link":"https://m.entertain.naver.com/now/article/009/0005410358","retrieved":1733721451253},{"title":"에스파 'Supernova', 빌보드 '베스트 K팝 송' 1위…\"모두 매료시키는 최고작\"","contents":"에스파(aespa, 에스엠엔터테인먼트 소속)의 'Supernova'(슈퍼노바)가 외신들로부터 '올해 최고의 노래'로 인정받았다. 에스파의 'Supernova'는 최근 미국 빌보드가 발표한 '스태프 선정 2024년 베스트 K팝 송 25'(The 25 Best K-Pop Songs of 2024: Staff Picks) 차트에서 1위로 이름을 올리며 '글로벌 히트메이커'다운 인기와 영향력을 다시 한번 입증했다. 빌보드는 \"'Supernova'는 에스파의 첫 정규 앨범 'Armageddon'의 시작으로 선보인 대표곡일 뿐만 아니라, 올해를 정의하는 K팝 트랙이다. 단 3분 동안 펼쳐지는 이 곡은 혁신과 구조를 완벽히 조화시킨 작품으로, 세 번의 가득 찬 코러스, 역동적인 구절, 감동적인 브릿지, 그리고 압도적인 댄스 브레이크가 어우러져 있다. 그럼에도 불구하고 에스파는 곡 전체에 완성도와 일관성을 유지하며 새로운 경지를 보여준다\"라고 호평해 눈길을 끌었다. 이어 \"이 우주적 댄스곡은 카리","link":"https://m.entertain.naver.com/now/article/312/0000692190","retrieved":1733721451255},{"title":"[포토] 조유리, 상큼 터지게 입장","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임2’ 제작발표회가 9일 오전 동대문 DDP에서 열렸다. 이날 제작발표회에는 출앤배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005410357","retrieved":1733721451256},{"title":"\"단 하나의 목표\" 국난에 만나는 '하얼빈' 초고속 예매율 '1위'","contents":"다시 시작 된 민중의 외침, 역사가 위로하고 응원한다. 일제강점기 '장군' 안중근과 독립운동가들의 이야기를 담은 영화 '하얼빈(우민호 감독)'이 예매 오픈과 동시에 전체 예매율 1위에 올라 이목을 집중시키고 있다. 오는 24일 크리스마스 이브 개봉을 최종 확정한 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화. 영화진흥위원회 영화관입장권통합전산망에 따르면 '하얼빈'은 9일 낮 12시30분 기준 실시간 예매율 15.7%를 기록하며 기존 예매율 1위, 현 박스오피스 1위 및 상영 영화들을 모두 제치고 전체 예매율 1위를 차지하는 기염을 토했다. 정식 개봉이 아직 3주 가량 남은 상황에서 일부 회차만 먼저 예매 오픈을 진행했음에도 예비 관객들은 기다렸다는 듯 '하얼빈' 관람에 소중한 한 표를 행사하고 있는 것. 특히 대통령의 비상계엄령 선포와 해제에 따른 후폭풍이 탄핵 정국으로 이어지고, 1차 시위부터 100","link":"https://m.entertain.naver.com/now/article/437/0000421677","retrieved":1733718006398}]}