{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이즈나, 데뷔부터 글로벌 파급력…아이튠즈 12개국 TOP10","contents":"그룹 이즈나가 데뷔와 동시에 각종 글로벌 차트에서 존재감을 입증했다. 이즈나는 지난 25일 각종 온라인 음원 사이트를 통해 첫 번째 미니앨범 ‘N/a’를 발매하며 화려하게 데뷔했다. 이즈나의 데뷔 앨범 ‘N/a’는 공개와 동시에 태국, 슬로베니아 아이튠즈 앨범 차트 1위를 차지했다. 이를 비롯해 칠레, 인도네시아, 일본, 대만, 말레이시아, 필리핀, 그리스, 포르투갈, 싱가포르, 사우디아라비아 등 12개국 차트에서 TOP10으로 안착하며 글로벌 인기를 증명했다. 또 타이틀곡 ‘IZNA(이즈나)’는 멜론, 지니, 벅스 등 국내 주요 음원 사이트 차트에 안착하며 데뷔 청신호를 밝혔다. 함께 공개된 뮤직비디오는 공개 후 약 18시간 만에 유튜브 조회수 1000만 회를 돌파했을 뿐만 아니라 인기 급상승 동영상 상위권에 오르며 순항 중이다. 이들의 데뷔 앨범 ‘N/a’는 월드 클래스 프로듀서 테디를 필두로 ‘아이랜드2’부터 함께한 더블랙레이블 프로듀서진들이 함께하며 특별한 시너지를 완성했다.","link":"https://m.entertain.naver.com/now/article/241/0003397411","retrieved":1732616566631},{"title":"(여자)아이들, 소연 재계약 불발 의혹 반박인가…화기애애 회식 영상 공개","contents":"그룹 (여자)아이들이 소연의 재계약 불발 의혹을 에둘러 반박했다. 아이들은 24일 공식 SNS를 통해 \"해피 디너 타임\"이라고 회식 자리로 보이는 영상을 공개했다. 공개된 영상은 최근 '2024 MAMA 어워즈'를 마친 후 멤버들이 모인 회식자리인 것으로 보인다. (여자)아이들 멤버들은 스태프들과 함께 흥겨운 저녁식사를 즐기고 있고, 멤버들은 서로에게 고기를 먹여주며 애정을 과시했다. 최근 (여자)아이들은 미연, 민니, 우기, 슈화만 저녁 식사를 하는 영상을 공개해 소연의 재계약이 불발된 것 아니냐는 우려를 샀다. 이같은 영상으로 재계약 불발이라는 의혹이 쏟아지자 5명 멤버가 화기애애한 팀워크를 자랑하는 영상을 올려 이를 우회적으로 부인한 것 아니냐는 추측이다. 소연은 최근 큐브엔터테인먼트와 전속계약이 종료돼 재계약을 두고 논의를 이어가고 있는 것으로 전해졌다. 소연은 지난 8월 서울 올림픽공원 KSPO돔(구 체조경기장)에서 열린 (여자)아이들의 세 번째 월드투어 서울 공연에서 \"시","link":"https://m.entertain.naver.com/now/article/477/0000523331","retrieved":1732616566631},{"title":"어제와 내일을 잇다…데이브레이크, '세미콜론' 오피셜 포토 공개","contents":"밴드 데이브레이크가 깊어진 분위기로 신보의 기대감을 높였다. 데이브레이크는 26일 공식 SNS를 통해 미니앨범 '세미콜론'의 개인별 오피셜 포토를 공개했다. 공개된 오피셜 포토 속 데이브레이크는 가죽 재킷, 선글라스 등을 활용해 고독한 카리스마를 발산하고 있다. 이어 우수에 젖은 눈빛으로 카메라를 응시하고 있는 데이브레이크의 모습이 차분하면서도 아련한 매력을 자아내고 있어 신보에 대한 궁금증이 더해지고 있다. 오는 12월 10일 발매되는 데이브레이크의 신보 '세미콜론'은 '함께 해온 어제와 다가올 내일을 잇는 세미콜론'이라는 메시지를 담고 있다. 앨범과 동명의 트랙인 '세미콜론'을 비롯해 '올드&amp;와이즈', '리듬, 이 밤은', '영원하라' 등 4곡을 선보인다. 이번 앨범은 이원석이 전곡의 작사를 맡았을 뿐만 아니라 '리듬, 이 밤은'을 통해 데이브레이크 멤버 전원이 작곡부터 편곡, 작사까지 담당했다. 또한 다양한 아티스트 앨범 작업에 참여한 스페이스카우보이와 수많은 히트곡을 탄생시킨","link":"https://m.entertain.naver.com/now/article/477/0000523330","retrieved":1732616566631},{"title":"송가인, 심수봉에게 곡 선물 받아...내년 상반기 컴백 예정","contents":"가수 송가인(37)이 선배 심수봉(69) 단독 콘서트에 특별 게스트로 출격한다. 26일 방송된 KBS '아침마당'에는 심수봉이 게스트로 출연해 입담을 뽐냈다. 이날 심수봉은 \"후배들에게 곡을 줘야겠다고 생각했는데 마침 송가인이 찾아왔다\"라며 \"곡을 달라고 찾아온 사람은 처음\"이라고 밝혀 이목을 집중시켰다. 최근 송가인은 자신의 계정에 새 앨범 녹음 중인 근황을 밝혀 팬들을 설레게 한 바 있다. 이에 소속사 가인달엔터테인먼트는 \"송가인이 네 번째 정규 앨범을 준비 중이며 본격적으로 녹음 작업이 시작됐다\"라며 \"발매일 등 기타 정보를 빠른 시일 내에 안내해 드릴 예정\"이라고 전했다. 심수봉에게 선물 받은 곡이 담긴 정규 4집 앨범은 올 연말 발매 예정이었으나 팬들에게 더 완성도 높은 음악을 들려주기 위해 내년 상반기로 조정한 것으로 알려진다. 이에 송가인은 17일 인천 인스파이어 아레나에서 열린 코리아 그랜드 뮤직어워즈 행사에서 새 앨범 발매 시기를 묻는 질문에 \"내년 2월이 될 것\"이","link":"https://m.entertain.naver.com/now/article/213/0001318179","retrieved":1732616566631},{"title":"비투비, 가창력 물올랐다..연말 적시는 명품 하모니 'Be Alright'","contents":"그룹 비투비(BTOB) 서은광, 이민혁, 임현식, 프니엘이 연말을 따뜻하게 적실 신곡으로 돌아왔다. 비투비는 지난 25일 각종 음원 사이트를 통해 '비커밍 프로젝트(BECOMING PROJECT)' 두 번째 곡 '비올라잇(Be Alright)'을 발매하고 약 한 달 만에 가요계에 귀환했다. '비올라잇'은 비투비의 감미로운 하모니와 진솔한 감성이 어우러진 연말 감성 치유송으로, 누구나 겪는 어려움과 슬픔 속에서도 함께할 이가 곁에 있다면 웃을 수 있다는 희망을 노래한다. 특히 임현식이 작사, 작곡, 편곡에, 이민혁과 프니엘이 랩메이킹에 직접 참여해 오랜 시간 쌓아온 음악적 역량을 재차 뽐냈고, 비투비만의 짙은 음악색과 감성을 표현했다. 가사 속에서 반복되는 \"Everything's gonna be alright\"이라는 구절은 듣는 이들의 마음에 잔잔한 용기와 평온을 심어주며, 멤버 각자의 개성 있는 보이스가 위로를 더한다. 음원과 동시 공개된 라이브 클립은 화려한 풍선 장식으로 꾸며진","link":"https://m.entertain.naver.com/now/article/109/0005202718","retrieved":1732616566631},{"title":"\"겨울 콘서트? 못 참지\"..소란, 신년 맞이 ‘BE MY LIGHT’ 개최 [공식]","contents":"밴드 소란의 겨울 콘서트가 열린다. 소란은 오는 2025년 1월 18일과 19일, 서울 용산구 한남동에 위치한 블루스퀘어 마스터카드홀에서 겨울 콘서트 ‘BE MY LIGHT’(비 마이 라이트)를 개최한다. 페스티벌의 황제라고 불리는 소란의 겨울 콘서트는 매해 새로운 테마와 대규모 연출로 관객들에게 특별한 경험을 선사해 왔다. 이번 ‘BE MY LIGHT’ 역시 ‘빛’과 ‘다양한 색채’를 주요 테마로 삼아 소란 특유의 에너지 넘치는 무대를 통해 관객들의 눈과 귀를 사로잡을 예정이다. 또한 다양한 음악적 편곡을 바탕으로 감각적인 조명, 화려한 컨페티 등 다양한 연출 요소들이 더해져 콘서트의 몰입감은 한층 극대화될 것으로 기대된다. 공연 포스터가 공개 직후 SNS에서는 ‘소란 겨울 콘서트? 못 참지’, ‘2025년 시작을 소란과 가보자고’, 등의 뜨거운 반응이 이어지고 있다. 엠피엠지 뮤직은 “매 단독공연마다 소란이 관객분들의 큰 사랑을 받은 데 이어, 이번 겨울 콘서트 ‘BE MY LI","link":"https://m.entertain.naver.com/now/article/109/0005202717","retrieved":1732616566639},{"title":"“컴옹~”..옹성우, 제대 후 첫 국내 팬미팅 ‘COMEONG’ 개최 [공식]","contents":"가수 겸 배우 옹성우의 팬미팅 포스터가 공개됐다. 옹성우의 소속사 판타지오는 26일 오후 공식 SNS를 통해 팬미팅 포스터를 공개하며, “옹성우가 오는 2025년 1월 4일(토) 오후 2시와 6시 30분 YES24 LIVE HALL에서 팬미팅 2025 ONG SEONG-WU FANMEETING ‘COMEONG’을 개최한다. 그동안 사랑을 보내준 팬들을 위해 마련한 자리로 많은 기대와 관심 부탁드린다”라고 전했다. 공개된 팬미팅 포스터 속 옹성우는 하얀 배경에 검은 라이더 자켓을 입고 강렬한 눈빛을 선보이며 한층 더 성숙해진 비주얼을 뽐내고 있다. 이는 앞서 공개된 팬미팅 티저 영상과 같이 흑백만을 사용한 포스터는 이전의 팬미팅 이미지와 완전히 다른 느낌으로 팬들의 기대감을 높였다. 군 제대 후 옹성우는 애니메이션 영화 ‘니코: 오로라 원정대의 모험’에서 더빙 캐스트로 참여하며 데뷔 이후 첫 더빙 연기에 도전했다. 새로운 연기 영역을 확장하며 다방면에서 활약하고 있는 옹성우는 이번 팬","link":"https://m.entertain.naver.com/now/article/109/0005202713","retrieved":1732616566639},{"title":"'컴백' 크래비티, 찬란한 청춘美","contents":"그룹 크래비티(CRAVITY)가 찬란한 청춘의 순간을 그려냈다. 소속사 스타쉽엔터테인먼트는 지난 25일 공식 SNS를 통해 크래비티의 싱글 앨범 '파인드 디 오르빗(FIND THE ORBIT)'의 세 번째 단체 패스파인더(PATHFINDER), '위(WE)' 버전을 공개했다. 공개된 패스파인더에는 다 함께 갈대밭 위를 천진하게 달리는 크래비티의 모습이 담겼다. 멤버들은 달리는 와중에도 서로 눈을 마주하며 웃음 짓거나 손을 잡고 함께 나아갔고, 순수하면서도 찬란한 청춘의 모습이 완성됐다. 이번 패스파인더는 흑백으로 제작되어 특별함을 더했다. 감각적인 흑백 톤은 크래비티가 찾고자 하는 순수한 본연의 감성을 배가한 것은 물론, 마치 한 편의 청춘 영화를 보는 듯한 노스탤지어를 불러일으키며 신보에 대한 기대감을 고조시켰다. 크래비티는 전작인 미니 7집 '에버샤인(EVERSHINE)'의 타이틀곡 '러브 오어 다이(Love or Die)' 활동을 통해 드라마틱한 군무를 선보이며 '퍼포비티(퍼포","link":"https://m.entertain.naver.com/now/article/109/0005202710","retrieved":1732616566639},{"title":"스트레이 키즈, 2년 연속 빌보드 뮤직 어워즈 후보 올라… 글로벌 영향력 재확인","contents":"스트레이 키즈(Stray Kids)가 2년 연속 빌보드 수상 후보에 오르며 글로벌 위상을 재확인했다. 25일(현지 시간) 빌보드 뮤직 어워즈(Billboard Music Awards) 공식 SNS 채널을 통해 발표된 바에 따르면, 스트레이 키즈는 오는 12일(현지 시간) 개최되는 '2024 빌보드 뮤직 어워즈'에서 톱 듀오/그룹(Top Duo/Group), 톱 K팝 앨범(Top K-Pop Album), 톱 글로벌 K팝 아티스트(Top Global K-Pop Artist) 부문에 노미네이트됐다. 이는 지난해에 이어 2년 연속 수상 후보로 이름을 올린 성과다. 스트레이 키즈는 2023년 '★★★★★ (5-STAR)'(파이브스타)로 톱 K팝 앨범 트로피를 거머쥐었으며, K팝 4세대 보이그룹 중 최초로 이 부문에서 수상한 바 있다. 올해에는 미니 앨범 '樂-STAR'(락스타)와 'ATE'(에이트)로 톱 K팝 앨범 부문에 각각 후보로 올랐다. 이로써 K팝 아티스트 중 유일하게 두 개의 앨범이","link":"https://m.entertain.naver.com/now/article/445/0000260105","retrieved":1732616566639},{"title":"'BTS 탄생 공신' 신선정, 빅히트뮤직 대표이사 선임 \"젊은 여성 리더\"[공식]","contents":"빅히트 뮤직이 신선정 GM을 새 대표이사로 선임했다고 26일 밝혔다. 신선정 신임 대표는 2010년 하이브의 전신인 빅히트 엔터테인먼트에 입사해 세계적인 아티스트 방탄소년단의 탄생과 초기 성장에 기여했다. 특히 하이브 T&amp;D(Training &amp; Development) 사업실 실장과 GM을 역임하며 하이브의 각 레이블 특색에 맞춘 연습생 발탁과 교육 프로그램 개발·운영 등 신인 개발 시스템의 고도화를 주도했다. T&amp;D 프로그램을 거쳐 데뷔한 아티스트로는 방탄소년단을 비롯해 투모로우바이투게더, 엔하이픈, 르세라핌, 앤팀(&amp;TEAM) 등이 있다. 신 대표는 이 공로를 인정받아 전 세계 음악 산업을 이끄는 40세 미만 젊은 리더를 꼽는 '2022 빌보드 40 언더 40(Billboard 40 Under 40)'와 음악 산업에 큰 영향을 끼친 여성 아티스트·크리에이터·프로듀서·경영진을 선정하는 '2023 빌보드 우먼 인 뮤직(Billboard Women in Music)'의 '멀티 섹터(MU","link":"https://m.entertain.naver.com/now/article/312/0000690544","retrieved":1732616566639},{"title":"하이라이트, 사생팬에 칼 뽑았다…“사생활 침해는 불법 행위” [전문]","contents":"그룹 하이라이트가 사생팬에 강경 대응을 예고했다. 26일 하이라이트의 소속사 어라운드어스 측은 “최근 하이라이트 멤버들의 사생활을 심각하게 침해하는 행위들이 늘어남에 따라 이와 관련된 회사의 입장을 안내드린다”고 운을 뗐다. 소속사는 “하이라이트 멤버들의 일상생활과 관련된 장소에 무단 방문해 멤버들을 기다리거나, 멤버들의 러닝코스에서 기다리고 있다가 멤버들의 사진을 무단으로 촬영하는 행위, 멤버들의 거주지 근처에서 계속 기다리며 무리하게 아티스트와 접촉을 시도하는 행위 등 아티스트의 사생활을 침해하고 위협하는 행위가 지속적으로 발생하고 있으며, 점점 아티스트의 권익을 침해하는 행위들이 늘어나고 있다”고 밝혔다. 이어 “공식적으로 공개된 스케줄이 아닌 장소 또는 아티스트의 사생활과 관련된 장소에 무단 방문하는 행위나 하이라이트 멤버들의 동선을 무리하게 접촉해 사진 및 동영상을 촬영하는 등의 사생활 침해 행위는 아티스트는 물론, 아티스트와 관계없는 다른 사람들에게도 정신적, 물질적으로","link":"https://m.entertain.naver.com/now/article/241/0003397402","retrieved":1732616566639},{"title":"하이라이트, 사생팬 안 참는다…소속사 \"법적 조치 예정\" [공식입장 전문]","contents":"하이라이트(Highlight) 소속사 어라운드어스가 사생활 침해 팬들에게 칼을 빼들었다. 26일 어라운드어스엔터테인먼트(이하 '어라운드어스')는 최근 하이라이트 멤버들의 사생활을 심각하게 침해하는 행위들에 대한 입장을 전했다. 어라운드어스 측은 \"하이라이트 멤버들의 일상생활과 관련된 장소에 무단 방문하여 멤버들을 기다리거나, 멤버들의 러닝코스에서 기다리고 있다가 멤버들의 사진을 무단으로 촬영하는 행위, 멤버들의 거주지 근처에서 계속 기다리며 무리하게 아티스트와 접촉을 시도하는 행위 등 아티스트의 사생활을 침해하고 위협하는 행위가 지속적으로 발생하고 있다\"고 밝혔다. 이에 대해 소속사는 \"순간의 마음으로 본인과 아티스트의 명예를 해치고, 또 다른 사람에게 피해를 주는 일을 삼가주시길 부탁드린다\"며 \"이와 같은 일이 계속될 경우, 당사는 사생활 침해에 대한 명확한 법적 조치를 취할 예정\"이라고 경고했다. 이하 어라운드어스 Ent. 공식입장 전문 안녕하세요 어라운드어스 Ent. 입니다.","link":"https://m.entertain.naver.com/now/article/311/0001800088","retrieved":1732616566639},{"title":"한 달 만에 돌아온 비투비, 이번엔 따뜻한 연말 감성으로 귀환","contents":"그룹 비투비(BTOB) 서은광, 이민혁, 임현식, 프니엘이 선보인 두 번째 '비커밍 프로젝트'가 연말을 따뜻하게 수놓을 전망이다. 비투비는 지난 25일 각종 음원 사이트를 통해 '비커밍 프로젝트(BECOMING PROJECT)' 두 번째 곡 '비올라잇(Be Alright)'을 발매하고 약 한 달 만에 가요계에 귀환했다. '비올라잇'은 비투비의 감미로운 하모니와 진솔한 감성이 돋보이는 연말 감성 치유송으로, 어려움과 슬픔 속에서도 함께할 이가 곁에 있다면 웃을 수 있다는 희망을 노래한다. 특히 임현식이 작사, 작곡, 편곡에, 이민혁과 프니엘이 랩메이킹에 직접 참여해 오랜 시간 쌓아온 음악적 역량을 재차 뽐냈고, 비투비만의 짙은 음악색과 감성을 표현했다. 가사 속에서 반복되는 \"Everything's gonna be alright\"이라는 구절은 듣는 이들의 마음에 잔잔한 용기와 평온을 심어주며, 멤버 각자의 개성 있는 보이스가 위로를 더한다. 음원과 함께 공개된 라이브 클립 영상은 화려","link":"https://m.entertain.naver.com/now/article/445/0000260096","retrieved":1732616566639},{"title":"임영웅, 건강한 취미에 박수를! 축구에 이어 러닝까지 섭렵","contents":"가수 임영웅이 러닝 근황을 전했다. 임영웅은 26일 자신의 계정에 달리기를 하는 이모티콘과 함께 사진을 다수 게재했다. 사진 속에는 임영웅이 야간 러닝에 나선 모습이 있었다. 그는 빛반사 조끼와 아이템을 착용하고 본격적으로 러닝에 매진했다. 임영웅은 이날 28분 동안 5km 러닝을 완료한 인증샷도 게재하며 뿌듯함을 전했다. 임영웅은 그 동안 축구단 활동도 하며 남다른 축구사랑을 밝혀온 바. 러닝까지 섭렵하면서 '만능 운동꾼'으로 건강한 삶을 사는 모습을 전하고 있다. 한편 임영웅은 오는 12월 27일부터 29일, 2025년 1월 2일부터 4일까지 총 6일간 서울 고척스카이돔에서 '임영웅 리사이틀'을 개최, 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003285437","retrieved":1732616566640},{"title":"레드벨벳 아이린, 10년만의 솔로..꽃처럼 피어날 ‘Like A Flower’ [퇴근길 신곡]","contents":"그룹 레드벨벳의 아이린이 솔로 아티스트로 새로운 매력을 예고했다. 아이린은 26일 오후 6시 각종 음원사이트를 통해 첫 번째 미니앨범 ‘Like A Flower’(라이크 어 플라워) 전곡 음원과 타이틀 곡 ‘Like A Flower’ 뮤직비디오를 공개했다. 2014년 레드벨벳으로 데뷔해 10년 만에 솔로 데뷔에 나서는 아이린은 그간 레드벨벳과 유닛 레드벨벳-아이린&amp;슬기 활동 등으로 쌓아온 음악적 역량을 이번 솔로 앨범을 통해 보여줄 전망이다. 아이린의 솔로 데뷔 앨범 ‘Like A Flower’는 솔로 아티스트로서 펼쳐질 새로운 여정을 향한 아이린의 다짐과 진심을 담은 앨범이다. 첫 솔로 앨범인 만큼 팝 기반의 댄스, 발라드, 알앤비, 밴드, 어쿠스틱 등 다양한 장르로 구성돼 아이린의 다채로운 음악적 색깔을 보여준다. 특히 히트 메이커 KENZIE(켄지)부터 인디 대표 듀오 스웨덴세탁소, 밴드 루시의 조원상, 심재원 퍼포먼스 디렉터 등 명품 제작진이 대거 참여해 완성도를 높였다. 타","link":"https://m.entertain.naver.com/now/article/109/0005202703","retrieved":1732616566640},{"title":"오종혁X이홍기의 짙은 이별 감성..17년 만에 돌아온 ‘사랑이 그래요’ [퇴근길 신곡]","contents":"가수 겸 배우 오종혁이 겨울을 맞아 FT아일랜드 이홍기와 애절한 이별 발라드로 돌아왔다. 오종혁은 26일 오후 6시 각종 음원사이트를 통해 디지털 싱글 '사랑이 그래요 2024’를 발표했다. 1997년 클릭비로 데뷔해 그간 가수, 연기자, 뮤지컬 배우 등 다양한 분야에서 활약해온 오종혁은 오랜만에 본업으로 돌아와 짙은 감성을 선보인다. 오종혁의 이번 신곡 '사랑이 그래요 2024'는 미디엄 템포의 발라드곡으로, 오종혁이 지난 2007년 발매해 리스너들의 많은 사랑을 받은 동명의 원곡을 2024년 버전으로 리메이크했다. 원곡의 작가진들이 리메이크 버전 편곡에도 참여해 완성도를 높였다. 특히 FT아일랜드의 이홍기가 오종혁과 듀엣 호흡을 맞춰 발매 전부터 기대를 모았던 바, 오종혁의 애절한 음색과 이홍기의 호소력 짙은 보컬이 만나 가슴 아픈 이별 감성을 배가시킨다. “사랑이 그래요 이별이 그래요 / 부르지 않아도 어느새 끝이 와있죠 / 마음이 그래요 / 조금만 힘들어 지면 단 한순간에 변","link":"https://m.entertain.naver.com/now/article/109/0005202701","retrieved":1732616566640},{"title":"\"Like A Flower\"…레드벨벳 아이린이라는 '꽃', 피어나다 [MD신곡]","contents":"\"I’m growing like a flower\" 그룹 레드벨벳 아이린이 드디어 솔로로 데뷔했다. 아이린의 첫 솔로 앨범 'Like A Flower'가 26일 오후 6시 각종 음악 사이트를 통해 전곡 음원 공개됐다. 타이틀 곡 'Like A Flower'는 밝고 경쾌한 아프로 리듬에 부드럽고 몽환적인 사운드가 더해져 묘한 매력을 자아내는 팝 댄스 곡으로, 리듬과 대비되는 아련하고 중독적인 멜로디가 조화롭게 어우러지는 것이 특징이다. 가사에는 생명력을 가진 꽃처럼 작은 용기를 내어 삶을 마주하고 스스로를 아름답게 피워내겠다는 내용을 담았으며, 특히 후반부에 겹겹이 쏟아져 나오는 피아노와 신스 사운드가 용기를 주는 훅 가사 \"I’m alright\"과 만나 벅찬 감정을 배가시킨다. 아이린은 첫 솔로 앨범에 대해 \"제가 하고 싶은 이야기를 깊게 고민하면서 완성해낸 앨범\"이라며 기대와 응원을 당부했다. 이하 'Like A Flower' 가사 * I’m growing like a flower","link":"https://m.entertain.naver.com/now/article/117/0003891586","retrieved":1732616566640},{"title":"레드벨벳 아이린, 혼자서도 빛날 '라이크 어 플라워'[신곡읽기]","contents":"그룹 레드벨벳 아이린이 데뷔 10년 만에 솔로로서 꽃을 피운다. 아이린은 26일 오후 6시 첫 번째 솔로 앨범이자 미니앨범 '라이크 어 플라워' 음원과 동명의 터이틀곡 '라이크 어 플라워' 음원을 공개했다. '라이크 어 플라워'에는 아련하고 중독적인 멜로디가 조화롭게 어우러지는 동명의 타이틀곡을 비롯해 팝을 기반으로 한 댄스, 발라드, 알앤비, 밴드, 어쿠스틱 등 다채로운 장르의 총 8곡이 수록됐다. 타이틀곡 '라이크 어 플라워'는 밝고 경쾌한 아프로 리듬에 부드럽고 몽환적인 사운드가 더해져 묘한 매력을 자아내는 팝 댄스 곡으로, 리듬과 대비되는 아련하고 중독적인 멜로디가 조화롭게 어우러지는 것이 특징이다. 가사에는 생명력을 가진 꽃처럼 작은 용기를 내어 삶을 마주하고 스스로를 아름답게 피워내겠다는 내용을 담았다. 후반부에 겹겹이 쏟아져 나오는 피아노와 신스 사운드가 용기를 주는 훅 가사 \"아임 올라잇\"과 만나 벅찬 감정을 배가시킨다. \"차곡히 맘에 채워뒀던 꿈 위에 한 조각 용길","link":"https://m.entertain.naver.com/now/article/477/0000523322","retrieved":1732616566641},{"title":"HK직캠｜이즈나(izna) 코코, '우월한 비율에 시선강탈'","contents":"그룹 이즈나(izna) 코코가 25일 오후 서울 광장동 예스24라이브홀에서 열린 첫 번째 미니앨범 'N/a' 발매 기념 데뷔 쇼케이스에 참석해 포토타임을 갖고 있다. 이즈나는 엠넷 오디션 프로그램 '아이랜드2'를 통해 결성된 팀으로 마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비 등 7인조로 구성됐다. 팀명 이즈나는 언제든, 어디서든, 무엇이든 곧 '나'(N/a)로 정의된다는 자신감을 담았다. 프로듀서 테디가 참여한 이번 앨범에는 타이틀곡 '이즈나'(IZNA)를 포함해 5곡이 수록됐다. 타이틀곡은 미니멀한 비트와 중독적인 후렴구가 특징으로 세상 모두를 놀라게 하겠다는 포부를 담았다.","link":"https://m.entertain.naver.com/now/article/015/0005061798","retrieved":1732616566641},{"title":"\"더 다정해질 용기\"…'데뷔 10년' 아이린의 새로운 얼굴 'Like A Flower' [쥬크박스]","contents":"그룹 레드벨벳 아이린이 데뷔 10년 만에 솔로 가수로 데뷔, 우리가 몰랐던 아이린의 새로운 매력을 드러냈다. 아이린의 첫 솔로 앨범 'Like A Flower(라이크 어 플라워)'와 동명의 타이틀곡 뮤직비디오가 26일 오후 6시 공개됐다. 아이린은 레드벨벳 10주년을 맞은 올해, 멤버 슬기와 웬디, 조이에 이어 첫 솔로 앨범을 발표하며 뜻 깊은 한 해의 마무리를 장식한다. 발매 전 소속사를 통해 공개한 일문일답에서 아이린은 \"제가 하고 싶은 이야기를 깊게 고민하면서 완성해낸 앨범이라 얼른 세상 밖으로 나왔으면 하는 마음\"이라며 최선을 다해 준비한 앨범이라며 애정을 표했다. 아이린이 데뷔 10년 만에 솔로에 도전, 하고 싶은 이야기를 담았다는 앨범의 타이틀곡 'Like A Flower'는 생명력을 가진 꽃처럼 작은 용기를 내어 삶을 마주하고 스스로를 아름답게 피워내겠다는 메시지를 전한다. \"I'm growing like a flower / Unlocking superpowers / I","link":"https://m.entertain.naver.com/now/article/311/0001800085","retrieved":1732616566642},{"title":"[팝업★]'재계약 논의중' 전소연, (여자)아이들 단체 회식 불참? 오해 달랬다","contents":"그룹 (여자)아이들 전소연이 재계약 논의를 이어가는 가운데 팀 단체 회식 영상이 공개돼 눈길을 끌고 있다. 지난 24일 (여자)아이들 공식 계정에는 \"오늘의 저메추\"라는 글과 함께 멤버들의 영상이 올라왔다. 공개된 영상 속에는 미연, 민니, 우기, 슈화 네 명의 멤버가 고기를 음미하며 깜찍한 표정을 지어보이고 있는 모습이 담겼다. 다만 리더 소연은 찾아볼 수 없었고 해시태그에서도 소연의 이름은 빠졌다. 이에 일부 팬들이 소연의 행방을 묻는 댓글을 다수 단 것도 확인할 수 있다. 일각에서는 팀의 재계약 논의 시기가 도래하고 전소연이 11월 계약종료를 예고했던 것과 연관지어 결국 계약이 불발된 것 아니냐는 추측을 내놓기도 했다. 하지만 이는 기우였던 것으로 나타났다. (여자)아이들 측은 25일 \"HAPPY (G)I-DLE’s DINNER TIME\"(행복한 저녁 시간)이라는 글과 함께 추가 영상을 공개, 여기에는 전소연까지 참석해 완전체인 회식 현장이 담겼던 것. 여전히 밝고 돈독한 팀","link":"https://m.entertain.naver.com/now/article/112/0003733772","retrieved":1732616566643},{"title":"HK직캠｜이즈나(izna) 최정은, '눈길 사로잡는 완벽한 포즈~'","contents":"그룹 이즈나(izna) 최정은이 25일 오후 서울 광장동 예스24라이브홀에서 열린 첫 번째 미니앨범 'N/a' 발매 기념 데뷔 쇼케이스에 참석해 포토타임을 갖고 있다. 이즈나는 엠넷 오디션 프로그램 '아이랜드2'를 통해 결성된 팀으로 마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비 등 7인조로 구성됐다. 팀명 이즈나는 언제든, 어디서든, 무엇이든 곧 '나'(N/a)로 정의된다는 자신감을 담았다. 프로듀서 테디가 참여한 이번 앨범에는 타이틀곡 '이즈나'(IZNA)를 포함해 5곡이 수록됐다. 타이틀곡은 미니멀한 비트와 중독적인 후렴구가 특징으로 세상 모두를 놀라게 하겠다는 포부를 담았다.","link":"https://m.entertain.naver.com/now/article/015/0005061792","retrieved":1732616566643},{"title":"HK직캠｜이즈나(izna) 정세비, '완벽한 비율 뽐내는 막내'","contents":"그룹 이즈나(izna) 정세비가 25일 오후 서울 광장동 예스24라이브홀에서 열린 첫 번째 미니앨범 'N/a' 발매 기념 데뷔 쇼케이스에 참석해 포토타임을 갖고 있다. 이즈나는 엠넷 오디션 프로그램 '아이랜드2'를 통해 결성된 팀으로 마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비 등 7인조로 구성됐다. 팀명 이즈나는 언제든, 어디서든, 무엇이든 곧 '나'(N/a)로 정의된다는 자신감을 담았다. 프로듀서 테디가 참여한 이번 앨범에는 타이틀곡 '이즈나'(IZNA)를 포함해 5곡이 수록됐다. 타이틀곡은 미니멀한 비트와 중독적인 후렴구가 특징으로 세상 모두를 놀라게 하겠다는 포부를 담았다.","link":"https://m.entertain.naver.com/now/article/015/0005061789","retrieved":1732616566645},{"title":"HK직캠｜이즈나(izna) 윤지윤, '예쁘게 웃는 모습에 심쿵'","contents":"그룹 이즈나(izna) 윤지윤이 25일 오후 서울 광장동 예스24라이브홀에서 열린 첫 번째 미니앨범 'N/a' 발매 기념 데뷔 쇼케이스에 참석해 포토타임을 갖고 있다. 이즈나는 엠넷 오디션 프로그램 '아이랜드2'를 통해 결성된 팀으로 마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비 등 7인조로 구성됐다. 팀명 이즈나는 언제든, 어디서든, 무엇이든 곧 '나'(N/a)로 정의된다는 자신감을 담았다. 프로듀서 테디가 참여한 이번 앨범에는 타이틀곡 '이즈나'(IZNA)를 포함해 5곡이 수록됐다. 타이틀곡은 미니멀한 비트와 중독적인 후렴구가 특징으로 세상 모두를 놀라게 하겠다는 포부를 담았다.","link":"https://m.entertain.naver.com/now/article/015/0005061784","retrieved":1732616566646},{"title":"HK직캠｜이즈나(izna) 유사랑, '러블리한 모습에 시선강탈'","contents":"그룹 이즈나(izna) 유사랑이 25일 오후 서울 광장동 예스24라이브홀에서 열린 첫 번째 미니앨범 'N/a' 발매 기념 데뷔 쇼케이스에 참석해 포토타임을 갖고 있다. 이즈나는 엠넷 오디션 프로그램 '아이랜드2'를 통해 결성된 팀으로 마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비 등 7인조로 구성됐다. 팀명 이즈나는 언제든, 어디서든, 무엇이든 곧 '나'(N/a)로 정의된다는 자신감을 담았다. 프로듀서 테디가 참여한 이번 앨범에는 타이틀곡 '이즈나'(IZNA)를 포함해 5곡이 수록됐다. 타이틀곡은 미니멀한 비트와 중독적인 후렴구가 특징으로 세상 모두를 놀라게 하겠다는 포부를 담았다.","link":"https://m.entertain.naver.com/now/article/015/0005061782","retrieved":1732616566647}]}