{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"멜로망스, ‘사랑인가 봐’ 2억 스트리밍 달성…2년째 롱런","contents":"그룹 멜로망스의 ‘사랑인가 봐’가 누적 스트리밍 2억 고지를 밟았다. 멜로망스가 가창한 ‘사랑인가 봐’가 지난 26일 국내 최대 음원 사이트 멜론에서 2억 스트리밍을 돌파했다. ‘사랑인가 봐’는 지난 2022년 방영된 SBS ‘사내맞선’의 대표 OST로, 누군가와 사랑에 빠져 상대방의 작은 행동에도 의미를 부여하며 설레고 행복해하는 감정 변화를 달콤하게 표현한 곡이다. 풍성하고 섬세한 감성이 돋보이는 멜로망스의 목소리로 완성되며 각종 온라인 음원사이트에서 꾸준히 사랑을 받고 있다. 특히 발매 후 2년 연속 멜론 연간 차트에 이름을 올리며 음원 성적을 유지하고 있는 ‘사랑인가 봐’는 현재 임영웅 ‘사랑해 진짜’, ‘모래 알갱이’, ‘두 오어 다이(Do or Die)’, 경서예지X전건호 ‘다정히 내 이름을 부르면’, BTS 지민 ‘페이스(FACE)’ 등 곡들과 함께 멜론 스트리밍 2억 회를 돌파하며 ‘사랑인가 봐’를 향한 여전한 관심을 증명하고 있다. 이처럼 플렉스엠이 제작한 음원은 좋","link":"https://m.entertain.naver.com/now/article/009/0005355986","retrieved":1724714235875},{"title":"'장윤정♥도경완' 딸 하영, '120억 펜트家 일상' 회장님 포스 독서","contents":"트로트 가수 장윤정의 남편이자 아나운서 출신 도경완이 딸 하영이의 귀여운 일상을 공개했다. 25일 도경완은 자신의 SNS에 \"주말엔 독서지..\"라는 글과 함께 딸 하영의 일상 사진을 게재했다. 사진 속에는 둘째 딸 하영이가 어린이 의자에 회장님 포스로 앉아 동화책을 읽고 있는 모습이 담겨 있다. 하영이는 한쪽 다리를 다른 쪽 다리 무릎 위에 올린 채 자연스럽게 책 받침대처럼 다리를 쓰고 있는 모습이다. 다소 거만한 포즈가 도경완이 평소 장회장으로 부르는 엄마 장윤정의 모습을 닮아 웃음을 안긴다. 장윤정은 해당 게시글에 \"내사진 올리지 말랬지!!\"이라는 댓글을 달아 웃음을 유발했다. 최근 장윤정 도경완 부부는 서울 용산에 위치한 120억원 상당의 고가 펜트하우스를 매입해 화제를 모았다. 한편 장윤정은 지난 2013년 KBS 아나운서 출신 도경완과 결혼했으며 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004185911","retrieved":1724714235879},{"title":"황정민 아나, 31년 만 KBS 떠난다","contents":"황정민 아나운서가 31년 동안 일했던 KBS를 떠난다. 26일 KBS에 따르면 황 아나운서는 오는 31일 자로 특별 명예퇴직을 한다. 황 아나운서는 1993년 KBS 19기 공채 아나운서로 시작해 '도전 지구탐험대', '뉴스투데이', 'KBS 뉴스8', 'VJ 특공대' 등을 진행한 바 있다. 현재 황 아나운서는 2020년부터 KBS 쿨FM '황정민의 뮤직쇼'를 진행하고 있다. '황정민의 뮤직쇼'는 다음달 1일 문을 닫고, 생방송은 오는 29일까지 진행될 예정이다. 앞서 KBS는 적자로 인한 경영 악화와 수신료 분리 징수 이후의 경영난에 대한 대책으로 지난 2월 20년 이상 장기근속 직원 대상 특별명예퇴직 및 1년 이상 근속 지원 대상 희망퇴직 신청을 진행한 바 있다. 이후 지난 20일까지 제2차 특별명예퇴직 및 희망퇴직 신청도 받은 결과 약 30명이 퇴직 신청을 한 것으로 알려졌다. 황정민 아나운서와 함께 '스포츠 전문'으로 알려진 이광용 아나운서도 특별 명예퇴직을 신청했다. 이들은","link":"https://m.entertain.naver.com/now/article/417/0001023276","retrieved":1724714235881},{"title":"이선빈, 파리 시선 한 몸에! 우아한 화이트 백리스 드레스 패션","contents":"이선빈이 우아한 화이트 백리스 드레스 패션을 선보였다. 배우 이선빈이 지난 26일 인스타그램에 “☾ ✍ ♥” 이모티콘과 함께 여러 장의 사진을 공개했다. 사진 속 이선빈은 슬림하고 세련된 드레스를 입고 있어 고혹적인 매력을 한층 더 돋보이게 했다. 특히 끈으로 연결된 백리스 스타일의 디테일은 섬세하면서도 우아한 분위기를 자아냈다. 또한, 자연스러운 웨이브 헤어스타일을 연출해 전체적인 룩에 여유로움과 신비로운 느낌을 더했다. 한편, 이선빈은 김우빈과 함께 주연을 맡은 웨이브 드라마 ‘미션 투 파서블’로 차기작을 준비 중이다.","link":"https://m.entertain.naver.com/now/article/410/0001020087","retrieved":1724714235882},{"title":"이찬원 만족도 최상 “사전 답사 너무 좋다” (톡파원)[TV종합]","contents":"새로운 코너가 출연진까지 사로잡았다. 26일 방송된 JTBC ‘톡파원 25시’에서는 베트남 푸꾸옥과 중국 톈진, 이탈리아 오스티아까지 보고 듣고 먹는 재미 충만한 랜선 여행이 펼쳐졌다. 특히 새롭게 선보이는 코너 톡파원 인물탐구와 톡파원 GO가 MC들의 뜨거운 반응을 얻으며 성공적인 출발을 알렸다. 먼저 다양한 해외 소식을 탐구하는 톡파원 인물탐구에서는 전 세계인이 주목하는 2024 미국 대통령 선거에 대한 열띤 토론이 진행됐다. 그중에서도 미국 대통령 선거 당시 공화당 후보의 선거운동원 출신이었다던 썬킴이 게스트로 출연, 미국인 타일러와 함께 각 후보의 장단점을 분석하며 선거 결과를 예측해 흥미를 돋웠다. 이어 톡파원들이 신청자들의 여행 계획을 미리 점검해주는 톡파원 GO가 처음 공개돼 신선함을 더했다. 베트남 푸꾸옥으로 가족들과 함께 여행을 간다는 신청자를 위해 베트남 톡파원은 숙소의 컨디션을 비롯해 가봐야 할 여행 명소와 야시장에서 흥정하는 법 등 꿀팁을 전했다. 여행지 곳곳을","link":"https://m.entertain.naver.com/now/article/382/0001147169","retrieved":1724714235883},{"title":"BTS 진, ‘푹다행’ 출격 예약 “셰프로 또 올게요”","contents":"0.5성급 무인도에서 맹활약한 그룹 방탄소년단 진이 ‘푹 쉬면 다행이야’ 재출격을 약속했다. 8월 27일 시청률 조사 기관 닐슨코리아에 따르면 26일 방송된 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)는 전국 가구 기준 5.3%의 시청률을 기록하며 16회 연속 전채널 동시간대 예능 1위를 차지했다. 이는 월요 예능 전체 1위에 해당하는 기록이다. 이날 ‘안CEO’ 안정환과 방탄소년단 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)는 2호점 후보지 조사를 위해 새로운 섬으로 떠났다. 다양한 먹거리와 체험할 수 있는 자연환경을 2호점 선정 기준으로 삼은 안정환은 세계 5대 갯벌이 있는 서해의 한 섬을 후보지로 선정했다. 물때에 맞춰 해루질을 가야 했던 1호점과 달리 물이 차 있을 땐 바다 해루질을, 물이 빠졌을 땐 갯벌 해루질을 할 수 있는 ‘24시간 자연 수산시장’이 준비된 곳이었다. 섬에 도착하자마자 식재료 수급 여부를 테스트하기 위해 해루질에 나","link":"https://m.entertain.naver.com/now/article/009/0005355985","retrieved":1724714235885},{"title":"'충무로 샛별' 이연, KAFA '새벽의 Tango' 주인공","contents":"배우 이연이 쉼 없는 스크린 열일 활동을 이어간다. 이연은 영화진흥위원회 한국영화아카데미(KAFA) 지원 제작 영화 '새벽의 Tango'(연출 김효은) 주인공으로 낙점 돼 촬영에 돌입한다. '새벽의 Tango'는 사람들과 모든 관계를 끊고자 도피한 곳에서 오히려 가장 복잡한 관계에 엮이게 되는 인물의 스토리를 그리는 작품. 이연은 극 중 믿었던 친구에게 배신당한 주인공 장지원 역으로 분한다. 장지원은 인간관계에 상처받고 두려움을 지니게 된 장지원은 이후 누구와도 엮이고 싶어 하지 않는 인물이지만 우연히 접한 탱고를 계기로 굳게 닫혀있던 마음의 문이 조금씩 흔들리는 모습을 보이며 관계 속 믿음의 거리와 책임에 대한 사회적 메시지를 던질 예정이다. 이연은 영화 '길복순' '절해고도' '거북이가 죽었다'를 비롯해 드라마 '소년심판' '약한영웅 Class 1' 등을 통해 개성 있는 연기력을 기반으로 한 빛나는 존재감을 뽐내며 탄탄한 필모그래피를 쌓아가고 있다. 최근에는 이정은 공효진 박소담","link":"https://m.entertain.naver.com/now/article/437/0000407847","retrieved":1724714235887},{"title":"데이식스 성진, 개인 티저 공개 '그윽한 매력'","contents":"데이식스(DAY6) 성진이 새 미니 앨범 개별 포토 첫 주자로 나서 낭만 감성을 뽐냈다. 데이식스는 9월 2일 새 미니 앨범 '밴드 에이드(Band Aid)'를 발매한다. 앞서 공식 SNS에 공개한 컨셉트 필름·트랙 프리뷰 필름·프로덕션 티저 등 다채로운 콘텐트로 컴백 호기심을 높인데 이어 26일 오후에는 성진의 개별 티저 포토 4종을 첫 선보였다. 사진 속 성진은 모노톤 색채를 배경으로 차분하고 따뜻한 분위기를 드러냈다. 침대맡에 기대어 그윽한 눈빛으로 아련한 감성을 더하는가 하면 수많은 마이크의 중심에 서서 기타를 연주하며 아티스트적인 면모를 뽐냈고 가을의 초입과 조화를 이루는 무드로 설렘을 선사해 새 계절 리스너들의 마음을 어루만질 음악을 기대케 했다. 신보명 '밴드 에이드(Band Aid)'는 록 그룹을 뜻하는 '밴드(Band)'와 도움을 의미하는 '에이드(Aid)'를 더해 완성했다. 앨범에는 타이틀곡 '녹아내려요'를 비롯해 '괴물' '그녀가 웃었다' '망겜' '도와줘요 록앤","link":"https://m.entertain.naver.com/now/article/437/0000407846","retrieved":1724714235889},{"title":"갯벌 해루질에 푹 빠진 방탄소년단 진의 한수","contents":"방탄소년단 진이 '푹 쉬면 다행이야' 재출격을 약속하며 마침표를 찍었다. 27일 시청률 조사 기관 닐슨코리아에 따르면 지난 26일 방송된 MBC 예능프로그램 '푹 쉬면 다행이야'는 전국 가구 기준 5.3%의 시청률을 기록했다. 16회 연속 전채널 동시간대 예능 1위, 월요 예능 1위를 차지했다. 이날 '안CEO' 안정환과 방탄소년단 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)는 2호점 후보지 조사를 위해 새로운 섬으로 떠났다. 다양한 먹거리와 체험할 수 있는 자연환경을 2호점 선정 기준으로 삼은 안정환은 세계 5대 갯벌이 있는 서해의 한 섬을 후보지로 선정했다. 물때에 맞춰 해루질을 가야 했던 1호점과 달리 물이 차 있을 땐 바다 해루질을, 물이 빠졌을 땐 갯벌 해루질을 할 수 있는 '24시간 자연 수산시장'이 준비된 곳이었다. 섬에 도착하자마자 식재료 수급 여부를 테스트하기 위해 해루질에 나선 안정환과 일꾼들. 이때 진은 혼자 낚싯대를 만들며 \"참치를 잡겠","link":"https://m.entertain.naver.com/now/article/437/0000407845","retrieved":1724714235889},{"title":"‘30일 컴백’ 르세라핌, 예능 나들이 시작…“언제 어디서 등장할지 몰라”","contents":"르세라핌(LE SSERAFIM)이 컴백을 앞두고 가요계와 예능계를 넘나드는 활약을 예고했다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 오는 30일 오후 1시 미니 4집 ‘CRAZY’를 발매한다. 이들은 28일 오후 9시 유튜브 채널에서 공개되는 ‘아이돌 인간극장’을 시작으로 핫한 예능에 연이어 출연한다. 김채원은 JTBC 음악 예능 ‘비긴어게인 오픈마이크’에서 전라남도 나주 버스킹 공연을 펼친다. 지난 26일 공개된 티저에서 S.E.S ‘Just A Feeling’, 알렌 워커(Alan Walker)의 ‘On My Way’를 부르는 장면이 일부 공개됐고, 김채원의 청아한 음색과 호소력 있는 보컬이 짙은 여운을 남겼다. 본 방송에서는 김채원 솔로곡은 물론 존박, 유승우, 하성운 등 선배 아티스트들과의 듀엣 무대도 만날 수 있을 것으로 기대된다. 김채원의 출연분은 9월 2일 유튜브에서 선공개되고 9월 7일 오전 10시 50분 JTBC 채널에서 방송된다. 카즈하는 유튜브 채","link":"https://m.entertain.naver.com/now/article/396/0000686833","retrieved":1724714235890},{"title":"'컴백' 방예담, 기대 포인트 셋","contents":"방예담이 돌아온다. 방예담은 29일 오후 6시 각종 온라인 음원사이트를 통해 미니 2집 '굿 바이브즈(GOOD VIBES)'를 발매한다. '굿 바이브즈(GOOD VIBES)'는 방예담이 지난해 발매한 첫 번째 미니 앨범 '온리 원(ONLY ONE)' 이후 약 9개월 만에 공개하는 앨범으로 기대를 모으고 있다. 이에 방예담의 신보를 엿볼 수 있는 기대 포인트 세 가지를 짚어봤다. # '솔로 뮤지션+프로듀서' 방예담 앞서 본인이 전체 프로듀싱한 미니 1집으로 프로듀서로서의 역량을 뽐낸 방예담은 이번 신보를 통해 이전보다 업그레이드된 음악 스펙트럼을 선보일 예정이다. '굿 바이브즈(GOOD VIBES)'는 방예담이 프로듀서로서 한 걸음 더 나아가는 앨범이다. 방예담이 전곡 작사·작곡·편곡과 백그라운드 보컬까지 직접 소화한 만큼 아티스트의 정체성이 담긴 음악을 온전히 만나볼 수 있다. # 다채로운 트랙리스트 신보에는 타이틀곡 '오해(O-HE)'를 비롯해 '애써' '위 굿(We Good)'","link":"https://m.entertain.naver.com/now/article/437/0000407844","retrieved":1724714235891},{"title":"“머리채 잡아” 강수정, 불륜 남편 등장에 눈물→녹화 중단 요청 (탐정들의 영업비밀)","contents":"“머리채 잡아” 강수정, 불륜 남편 등장에 눈물→녹화 중단 요청 (탐정들의 영업비밀) 원조 '아나테이너'이자 '홍콩맘' 강수정이 '사건수첩-마더'에 출격했다. 대리모와 얽힌 복잡한 사연에 과몰입하며 눈물을 보였다. 26일(월) 방송된 채널A ‘탐정들의 영업비밀’에서는 '부자 탐정단' 박민호&amp;박준석 탐정이 30년 전 사망한 의뢰인 아버지의 '묘소 찾기 의뢰'에 착수했다. 제적기록부(현 가족관계증명서)에는 아버지가 인적이 드문 야산의 약수터에서 밤 12시경 사망한 것으로 기재되어 있었으나 사망 신고도 2주 뒤 시점이어서 의문을 더했다. 아버지의 사진 한 장 없이 고모들의 예전 집 주소만이 유일한 단서로 남아 있는 상황. 전 광수대 출신의 박민호 탐정은 지역 유지부터 선후배까지 인맥을 총동원해 고모의 현 위치를 수소문했다. 마침내 고모의 거주지로 추정되는 집의 현관문이 열렸다. 이가운데 홍콩에서 날아온 원조 '아나테이너' 강수정이 '사건수첩-마더'에 출격했다. 영상 속 의뢰인은 대낮에 집","link":"https://m.entertain.naver.com/now/article/382/0001147168","retrieved":1724714235894},{"title":"52세 고소영, 20대 뺨치는 힙한 바디라인..♥장동건 반할 근황","contents":"배우 고소영이 헬스장에서 힙한 근황을 공개했다. 고소영은 26일 헬스장에서 찍은 사진을 공개했다. 공개된 사진에서 고소영은 마스크와 모자를 쓰고 거울 셀카를 찍고 있다. 고소영은 힙한 느낌의 운동복을 입고 50대임에도 핫한 비주얼을 뽐내고 있다. 한편 고소영과 장동건 부부는 지난 2010년 5월 결혼했으며 그해 10월 아들을 출산했고, 2014년엔 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/108/0003261270","retrieved":1724714235895},{"title":"BTS 진, 예능 치트키…'푹다행' 시청률 전채널 1위","contents":"방탄소년단 진이 '예능 치트키'로 부상했다. 27일 시청률 조사 기관 닐슨코리아에 따르면 8월 26일 방송된 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')는 전국 가구 기준 5.3%의 시청률을 기록하며 16회 연속 전채널 동시간대 예능 1위를 차지했다. 또한 이는 월요 예능 전체 1위에 해당하는 기록으로, 월요 대표 예능 '푹다행'의 승승장구가 이어졌다. 이날 '안CEO' 안정환과 방탄소년단 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)는 2호점 후보지 조사를 위해 새로운 섬으로 떠났다. 다양한 먹거리와 체험할 수 있는 자연환경을 2호점 선정 기준으로 삼은 안정환은 세계 5대 갯벌이 있는 서해의 한 섬을 후보지로 선정했다. 물때에 맞춰 해루질을 가야 했던 1호점과 달리 물이 차 있을 땐 바다 해루질을, 물이 빠졌을 땐 갯벌 해루질을 할 수 있는 '24시간 자연 수산시장'이 준비된 곳이었다. 섬에 도착하자마자 식재료 수급 여부를 테스트하기 위해 해루","link":"https://m.entertain.naver.com/now/article/076/0004185908","retrieved":1724714235897},{"title":"삼쩜일사, 비대면 뮤지션 매칭 서비스 '크레딧메이트' 출시","contents":"사진=삼쩜일사 음원유통사 삼쩜일사가 뮤지션 매칭 서비스 크레딧메이트를 출시했다고 27일 밝혔다. 크레딧메이트는 ‘앨범 크레딧(CREDIT)’과 ‘메이트(MATE)’의 합성어로 ‘앨범 제작 및 프로젝트 시, 참여자가 함께 크레딧을 만들어 간다는 의미를 담았다. 엔터테인먼트(제작 의뢰인)와 뮤지션간 편향된 정보 비대칭 문제를 해결하고 선순환 구조를 확장해 나가는 전략을 채택했다. 음악 산업은 뮤지션 정보의 비대칭이 특히 심한 영역이며, 음원 제작 시 뮤지션 섭외 과정에서 제한된 인맥과 오프라인 네트워크에 의존하는 경향이 크다. 크레딧메이트는 이러한 문제를 해결하기 위해 연주자, 작곡가, 작사가, 편곡자, 보컬리스트 등 다양한 음악 분야의 뮤지션들이 하나의 플랫폼에서 간편하게 프로젝트 매칭을 할 수 있도록 하고, 수익까지 창출할 수 있는 혁신적인 서비스를 제공한다. 크레딧메이트는 뮤지션과 의뢰인의 편의성을 최우선으로 설계됐다. 온라인 기반의 플랫폼을 통해 사용자들은 시간과 장소에 구애받지","link":"https://m.entertain.naver.com/now/article/396/0000686832","retrieved":1724714235899},{"title":"영파씨, ‘ATE THAT‘ 챌린지 열풍…세븐틴 호시도 샤라웃","contents":"그룹 영파씨(YOUNG POSSE)가 국내외 스타들의 응원 속에 K-팝신을 씹어 먹고 있다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 세 번째 EP 'ATE THAT(에이트 댓)'으로 성공적인 컴백 행보를 펼치고 있는 가운데, 앨범명과 동명의 타이틀곡 'ATE THAT' 댄스 챌린지 영상이 공식 SNS에서 조회수 3800만 뷰를 넘겼다. 'ATE THAT 댄스 챌린지에는 지금까지 소속사 선배인 카드(KARD) 전소민과 손동표를 필두로 펜타곤 후이, 키스오브라이프 나띠&amp;하늘 등이 참여했다. 중독성 강한 멜로디 위로 현란한 힙합 스텝이 더해져 색다른 볼거리를 선사한다. 특히, 'BILLIE EILISH.'로 전 세계적 스타덤에 오른 미국의 래퍼 아르마니 화이트(Armani White)가 영파씨를 응원하는 영상이 각종 온라인 커뮤니티와 SNS상에서 화제를 모으고 있다. 영파씨는 앞서 아르마니 화이트의 가사를 인용한 구절을 두 번째 EP의 타이틀곡 'XXL'에 삽입한 바, 이들은","link":"https://m.entertain.naver.com/now/article/396/0000686831","retrieved":1724714235900},{"title":"이선빈, '♥이광수' 깜짝 놀라겠네…아찔한 백리스 원피스로 드러낸 섹시미","contents":"배우 이선빈이 섹시한 매력을 뽐냈다. 이선빈은 지난 25일 여러 장의 사진을 올렸다. 공개된 사진에는 흰색 백리스 원피스를 입은 이선빈의 모습이 담겨있다. 그는 여리여리한 어깨 라인과 잘록한 허리 라인을 드러내 눈길을 사로잡았다. 또한 얼굴 클로즈업 사진에서는 결점 없는 피부를 자랑했다. 1994년생 이선빈은 2018년 배우 이광수와 공개 연애를 인정했다. 그는 영화 '숨비소리' '수능, 출제의 비밀' '노이즈'의 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000677043","retrieved":1724714235902},{"title":"‘아없숲’ 고민시 “‘3단 아저씨’ 현장서 탄생, 기괴해 보이려 43kg까지 감량” [DA:인터뷰①]","contents":"배우 고민시가 넷플릭스 시리즈 ‘아무도 없는 숲속에서’ 관련 비하인드를 전했다. 고민시는 26일 오후 서울 종로구의 한 카페에서 진행된 넷플릭스 ‘아무도 없는 숲속에서’ 인터뷰에서 “넷플릭스 내 순위권과 해외 팬분들 반응이 가장 궁금했다”고 말했다. 그는 “너무나 애착이 있었던 작품이라 스스로는 만족스럽다. 국내 반응은 호불호가 있는 것으로 아는데 그 또한 다양한 생각과 의견이라고 생각한다”면서 “해외 팬 분들의 반응이 더 궁금했다. 어떻게 받아들이실지 궁금했는데 ‘보기 드문 코리안 비X’라는 반응이 인상적이었다”고 덧붙였다. ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시는 고요했던 ‘영하’의 일상을 뒤흔드는 불청객 ‘성아’를 맡았다. 고민시는 “내가 선택한 작품이라기보다는 오디션 비슷한 형태로 두 번의 미팅 끝에 내가 선택받은 작품이다. 모완일 감독님이 나","link":"https://m.entertain.naver.com/now/article/382/0001147167","retrieved":1724714235903},{"title":"‘아없숲’ 고민시 “김윤석 선배와 호흡 두렵지 않아, 재밌고 기대돼” [DA:인터뷰②]","contents":"배우 고민시가 대선배 김윤석과 호흡을 맞춘 후기를 전했다. 고민시는 26일 오후 서울 종로구의 한 카페에서 진행된 넷플릭스 ‘아무도 없는 숲속에서’ 인터뷰에서 김윤석과의 호흡에 대해 “현장에서 두려움은 하나도 느껴지지 않았다. 내 강점이기도 한데 (선배들과의 호흡에) 두려움에 느끼지 않고 오히려 재밌어하고 기대한다. 선배님이 어떤 리액션을 주실지 기대됐고 뭔가 만들어내는 장면이 너무나 재밌었다”고 털어놨다. ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시는 고요했던 ‘영하’(김윤석)의 일상을 뒤흔드는 불청객 ‘성아’를 맡았다. 고민시는 “선배님께 역할로서 믿음을 드리고 천천히 다가가고 싶었다. 김윤석 선배님은 웬만해서는 칭찬을 잘 안 해주시는데 수영장 액션신을 촬영하고 선배님과 가까워졌다고 느꼈다. ‘너무 수고했다’고 등을 토닥여주시더라. 말을 해주시는 것보다","link":"https://m.entertain.naver.com/now/article/382/0001147166","retrieved":1724714235905},{"title":"고민시 “‘서진이네’ 승진 위해 다음 시즌도♥, 육체적 고통은 적응 OK” [DA:인터뷰③]","contents":"배우 고민시가 소처럼 ‘열일’하는 이유를 밝혔다. 고민시는 26일 오후 서울 종로구의 한 카페에서 진행된 넷플릭스 ‘아무도 없는 숲속에서’ 인터뷰에서 “그동안 찍어온 작품이 연달아 나와서 ‘열일’하는 것처럼 보여지는 것 같다. 다들 쉴 새 없이 일하지 않나. 나도 쉴 새 없이 일하는 게 답이었던 것 같다”면서 “항상 진심은 통한다고 믿고 나는 절대적으로 현장을 사랑한다. 이 사랑이 시청자분들에게도 전달됐으면 좋겠다”고 털어놨다. 더불어 “현장에서 후회 없이 하는 게 첫 번째 목표다. 하나의 작품을 위해서 각자 다른 사람들이 한 곳에 모였다는 게 멋있지 않나. 그런 것에 의미를 두고 싶다. 역할이 크든 작든 다양한 작품에 도전하는 것에 두려움을 느끼지 않는 배우가 되고 싶다”고 바람을 전했다. 그러면서 “작품 간의 텀이 있으면 더 힘들더라. 다른 생각이 들어오면서 나라는 사람에 대해 계속 스스로 질문을 던지니까 그 시간이 괴롭다. 평소 기복이 굉장히 심해서 텀 없이 다음 작품을 하고","link":"https://m.entertain.naver.com/now/article/382/0001147165","retrieved":1724714235906},{"title":"\"셰프로 또 올게요\" BTS 진, 0.5성급 무인도 재출격 예약 '시청률 1위' ('푹다행')[종합]","contents":"방탄소년단 진이 '푹 쉬면 다행이야' 재출격을 약속했다. 27일 시청률 조사 기관 닐슨코리아에 따르면 8월 26일 방송된 MBC 예능프로그램 '푹 쉬면 다행이야'(연출 김명진, 김문기, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 '푹다행')는 전국 가구 기준 5.3%의 시청률을 기록하며 16회 연속 전채널 동시간대 예능 1위를 차지했다. 또한 이는 월요 예능 전체 1위에 해당하는 기록으로, 월요 대표 예능 '푹다행'의 승승장구가 이어졌다. 이날 '안CEO' 안정환과 방탄소년단 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)는 2호점 후보지 조사를 위해 새로운 섬으로 떠났다. 다양한 먹거리와 체험할 수 있는 자연환경을 2호점 선정 기준으로 삼은 안정환은 세계 5대 갯벌이 있는 서해의 한 섬을 후보지로 선정했다. 물때에 맞춰 해루질을 가야 했던 1호점과 달리 물이 차 있을 땐 바다 해루질을, 물이 빠졌을 땐 갯벌 해루질을 할 수 있는 '24시간 자연 수산시장","link":"https://m.entertain.naver.com/now/article/076/0004185906","retrieved":1724714235908},{"title":"[SC이슈] 고영욱, 형평성 타령에도 유튜브 영구 퇴출 엔딩 \"미성년자 성폭행범은 유해\"","contents":"미성년자 성폭행 혐의로 실형을 살았던 그룹 룰라 출신 고영욱이 유튜브에서 영구 퇴출됐다. 유튜브 측은 26일 한 매체에 \"유튜브 커뮤니티에 해를 끼치는 크리에이터의 플랫폼 밖에서의 행동을 금지하는 크리에이터 책임 가이드 라인에 따라 '고(GO)! 영욱' 채널을 종료하게 됐다\"고 밝혔다. 고영욱은 5일 \"부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아서 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해본다\"며 채널 개설 소식을 알렸다. 이에 비난 여론이 들끓었지만, 아이러니하게도 고영욱이 올린 반려견 영상은 공개 2주 만에 30만 조회수를 돌파하며 관심을 받았고 고영욱은 영상을 폭풍 업로드했다. 그러나 유튜브는 채널 개설 18일 만에 계정을 삭제했다. 고영욱은 \"밤 사이 제 유튜브 채널이 폐쇄된 것 같다. 전과자라는 이유 만으로 유해 콘텐츠를 올린 것도 아닌데 유튜브 측에서 없는 규정을 한 개인에게만 적용시킬 수 있는건지. 법의 처벌을 다 치렀는데 누구는 되고","link":"https://m.entertain.naver.com/now/article/076/0004185905","retrieved":1724714235909},{"title":"홍석천 \"네덜란드 전 남친, 나 때문 이혼…뉴욕으로 사랑의 도피\"(4인용식탁)[종합]","contents":"홍석천이 과거 네덜란드 전 연인과의 러브스토리를 전했다. 26일 방송된 채널A 절친 토큐멘터리 '4인용 식탁'에는 배우 이승연이 출연해 배우 윤다훈과 홍석천, 2023년 미스코리아 선 김지성을 초대해 이야기를 나눴다. 이날 2000년 커밍아웃하며 자신의 성 정체성을 고백한 홍석천은 네덜란드인 전 남친을 언급했다. 홍석천은 \"내 남자친구가 나를 만나기 전까지도 자신의 정체성을 몰랐다가, 클럽에서 나를 보고 첫눈에 반해서 그날부터 나를 사랑하기 시작했다\"라고 전 남자친구의 이야기를 꺼냈다. 이어 \"일주일 후에 나를 다시 만나더니 아내가 있다고 하더라. 네덜란드에서 부인과 한국에 같이 일하러 왔던 것이다. 그래서 난 '그러면 못 만난다. 그런 만남을 하고 싶지 않다'고 말했는데, 결론적으로는 그 두 사람이 이혼했다. 그렇게 정리를 하고 나와 새롭게 관계를 시작했다. 그게 고맙기도 했지만 그게 나한테 짐이 됐다\"고 말했다. 홍석천은 \"대한민국에서 홍석천을 모르는 사람이 없는데, 계속해서 '","link":"https://m.entertain.naver.com/now/article/076/0004185904","retrieved":1724714235912},{"title":"니쥬, 아침부터 반짝반짝[TV10]","contents":"그룹 니쥬(마코, 리쿠, 리마, 리오, 마야, 미이히, 마유카, 아야카, 니나)가 일본 일정 참석 차 27일 오전 김포국제공항을 통해 도쿄로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000677039","retrieved":1724714235913},{"title":"[인터뷰] ‘아없숲’ 빌런 눈도장, 고민시 “이제 로맨스·멜로 얼굴 보여줄 때” 예고","contents":"사진=넷플릭스 ‘마녀’부터 ‘스위트홈’, ‘밀수’ 그리고 ‘아무도 없는 숲속에서’까지. 배우 고민시의 필모그래피는 늘 도전의 역사다. 첫 빌런 연기를 완벽하게 선보인 그는 이제 또다른 도전에 나선다. 고민시는 26일 서울 종로구 한 카페에서 넷플릭스 시리즈 ‘아무도 없는 숲속에서’ 라운드 인터뷰를 진행했다. 지난 23일 공개된 ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 극 중 영하(김윤석)의 펜션을 찾은 미스터리한 손님이자 불청객, 살인마 유성아 역을 맡았다. 이제껏 본 적 없는 새로운 모습을 보여준 덕에 고민시는 작품 공개 후 김윤석, 이정은, 윤계상 등 선배 배우 못지않게 주목 받았다. 고민시는 변화하고 폭발하는 성아의 복합적인 감정을 심층적으로 분석하는 것은 물론, 외적으로도 화려한 스타일링에 도전하고 그간 배역 중 최저 몸무게인 43kg까지 감","link":"https://m.entertain.naver.com/now/article/396/0000686830","retrieved":1724714235915},{"title":"'성범죄 전과자' 고영욱 \"형평성 맞냐\" 불만에 유튜브, 반쪽짜리 해명 내놨다 [종합]","contents":"미성년자를 성폭행한 혐의로 실형을 산 그룹 룰라 출신 고영욱(48)의 유튜브 채널이 삭제된 배경에 대해 유튜브 측이 이유를 밝혔다. 유튜브 관계자는 \"유튜브 커뮤니티에 해를 끼치는 크리에이터의 플랫폼 밖에서의 행동을 금지하는 크리에이터 책임 가이드라인에 따라 'GO!영욱' 채널을 종료하게 됐다\"고 지난 26일 경제지 헤럴드경제에 밝혔다. 고영욱은 앞서 자신의 유튜브 채널이 돌연 폐쇄된 지난 23일 자신의 X(구 트위터)에 \"밤사이에 제 유튜브 채널이 폐쇄가 된 것 같다, 전과는 이유만으로 유해한 콘텐츠를 올린 것도 아닌데 유튜브 측에서, 없는 규정을 한 개인에게만 적용할 수 있는 건지, 법의 처벌을 다 치렀는데 누구는 되고 누구는 안되고 과연 이게 형평성에 맞는 건지\"라는 글을 올리며 불만을 토했다. 이와 관련 유튜브 측은 내부 논의 결과 '커뮤니티 가이드라인' 위반을 근거로 그를 제재했다는 것이다. 이에 따라 앞으로도 고영욱은 채널을 소유하거나 개설을 할 수 없게 됐다. 유튜브 커","link":"https://m.entertain.naver.com/now/article/312/0000677038","retrieved":1724714235916},{"title":"서장훈, 母생각에 눈물 \"아이들은 엄마가 옆에 있는게 좋아\" ('물어보살')[종합]","contents":"방송인 서장훈이 루게릭병 진단을 받은 다둥이 엄마의 사연에 눈물을 보였다. 26일 방송된 KBS조이 '무엇이든 물어보살'에서는 서장훈이 루게릭병 진단을 받은 사연자의 사연에 눈물을 보였다. 물병 뚜껑을 못 연다는 사연자는 \"올해 초 루게릭병 진단을 받았다\"고 밝혔다. 이에 사연자는 캠핑카를 팔자는 남편 때문에 고민이라고 털어 놓았다. 그는 \"남편이 육아휴직을 내고 남해에 내려가 살고 있다. 더 잘 놀아보자는 마음에 캠핑카를 구매했다\"면서 \"(루게릭병 때문에) 남편이 걱정인 것도 있고, 생각보다 치료비가 많이 들어 현실적인 문제도 있다\"고 이야기했다. 올해 초 4월에 루게릭 병 진단을 받았다는 사연자는 \"손에 힘이 없고 손목 터널증후군 정도 의심했다. 머리를 감는데 손가락이 불편했다. 큰 병이 아닌 줄 알고 서울 큰 병원에 갔는데 최종 진단을 받았다\"면서 완벽한 치료제가 없어 완화제로 4주에 열흘씩 주사를 맞는 상황을 설명했다. 이어 \"남편 캠핑카를 팔려는 궁극적인 이유는 서울로 올라","link":"https://m.entertain.naver.com/now/article/076/0004185903","retrieved":1724714235918},{"title":"아이브, 1000일 동안 이룬 것들…새 역사는 계속된다","contents":"IVE at the O2 London 16-6-24 그룹 아이브 (IVE : 안유진·가을·레이 ·장원영·리즈·이서)가 26일 데뷔 1000일을 맞이했다. 아이브는 지난 1000일 동안 팀명 앞에 붙은 ‘MZ 워너비 아이콘’이라는 수식어에 걸맞게 ‘최초’, ‘최단’, ‘최장’, ‘최고’ 등의 족적을 끊임없이 밟으며 ‘글로벌 대세’로 우뚝 섰다. ‘I HAVE = IVE’라는 팀명의 의미처럼 주체적이고 당당한 매력을 통해 ‘완성형 그룹’으로 세계 음악 시장을 사로잡은 것이다. 아이브의 데뷔 싱글 ‘일레븐(ELEVEN)’은 당시 K-팝 신인 그룹의 공식처럼 여겨지던 성장형 서사를 비껴가며 걸그룹 서사의 새로운 방향성을 이끌었다. 나르시시즘에 기반한 여섯 소녀의 자기애를 풀어낸 노래들은 국내외 음원 차트를 모조리 점령하며 센세이션을 일으켰다. 대중의 취향이, 그리고 신인 그룹의 서사가 아이브를 기점으로 바뀌었다. 이들은 가장 최근작인 EP 2집 '아이브 스위치(IVE SWITCH)'에 이르","link":"https://m.entertain.naver.com/now/article/396/0000686829","retrieved":1724714235920},{"title":"\"처벌 다 받았는데\" 고영욱, 유튜브 평생 못한다 [종합]","contents":"미성년자 성폭행한 혐의로 실형을 산 그룹 룰라 출신 고영욱의 유튜브 채널이 삭제된 이유가 밝혀졌다. 유튜브 측은 지난 26일 \"유튜브 커뮤니티에 해를 끼치는 크리에이터의 플랫폼 밖에서의 행동을 금지하는 크리에이터 책임 가이드라인에 따라 'Go!영욱' 채널을 종료하게 됐다\"며 \"고영욱은 앞으로도 다른 유튜브 채널을 사용하거나 소유하거나 만들 수 없게 됐다\"고 헤럴드경제에 밝혔다. 고영욱은 지난 5일 유튜브 채널 개설을 알리며 반려견과의 일상을 담은 영상을 올려왔다. 그러나 개설 18일 만인 지난 23일 채널이 사라졌다. 이에 고영욱은 자신의 트위터(엑스)에 \"밤사이 제 유튜브 채널이 폐쇄됐다. 전과자라는 이유만으로 유해한 콘텐츠를 올린 것도 아닌데 유튜브 측에서 없는 규정을 한 개인에게만 적용시킬 수 있는 건가\"라며 \"법의 처벌을 다 치렀는데 누구는 되고 누구는 안 되고. 과연 이게 형평성에 맞는 건지\"라며 억울함을 토로했다. 유튜브 크리에이터 책임 가이드라인을 살펴보면 유튜브 플랫폼","link":"https://m.entertain.naver.com/now/article/108/0003261266","retrieved":1724714235921},{"title":"'프랑켄슈타인' 카이 \"사랑과 박수 보내준 관객들께 감사\"","contents":"뮤지컬 배우 카이가 '프랑켄슈타인' 마지막 공연을 성공적으로 마쳤다. 올해 10주년을 맞이한 대한민국 대표 창작 뮤지컬 '프랑켄슈타인'이 지난 25일 공연을 끝으로 약 3개월간 대장정의 막을 내렸다. 1818년 출간된 메리 셸리의 동명 소설을 각색한 작품인 '프랑켄슈타인'은 신이 되려 했던 인간과 인간을 동경했던 피조물인 두 남자의 이야기를 전한다. 공연을 마친 카이는 “마지막 공연이라는 것이 실감나지 않는다. 특히 모든 배우와 스태프들이 큰 사고 없이 마지막까지 무사히 공연할 수 있어 기쁘고, 이번 시즌 누구보다 뜨거운 사랑과 박수를 보내준 관객분들에게 온 마음 다해 감사함을 전하고 싶다\"는 소감을 전했다. '프랑켄슈타인'에서 카이는 강한 소신을 가진 군인으로 전장에서 빅터를 만나 그의 연구에 매료되어 조력자로 나서는 앙리 뒤프레 역과, 빅터의 피조물이 돼 복수를 도모하는 괴물로 1인 2역을 맡아 관객을 압도하는 강렬한 열연을 펼쳤다. 풍부한 성량과 클래식한 음색이 단연 빛을 발했","link":"https://m.entertain.naver.com/now/article/437/0000407838","retrieved":1724714235923},{"title":"'프랑켄슈타인' 이해준 \"상처와 고통 속 많이 사랑한 작품\"","contents":"뮤지컬배우 이해준이 '프랑켄슈타인' 마지막 무대를 전석 매진 속 성황리에 마쳤다. 이해준은 지난 24일 공연을 끝으로 뮤지컬 '프랑켄슈타인' 10주년 여정을 성료했다. '프랑켄슈타인'은 1818년 출간된 메리 셸리의 동명 소설을 각색한 작품으로, 신이 되려 했던 인간과 인간을 동경했던 피조물, 두 남자의 이야기를 통해 인간의 이기심과 생명의 본질을 재고하게 만든다. 이해준은 극 중 강한 소신을 가진 군인으로 전장에서 빅터를 만난 후 그의 연구에 매료돼 조력자로 나서는 앙리 뒤프레 역과, 빅터의 피조물로 앙리의 모습을 하고 있지만 자신을 창조한 빅터에게 거부 당한 후 복수를 도모하는 괴물까지 1인 2역으로 분해 3개월 간 열연을 펼쳤다. 뉴캐스트로서 자신만의 차별화된 캐릭터 구축한 이해준은 입체적인 연기와 폭발적인 가창력으로 매회 레전드 무대를 갱신했고, 회차를 거듭할수록 추가되는 연기 디테일로 작품의 완성도까지 높였다. 극강의 난이도를 자랑하는 '프랑켄슈타인' 넘버 소화력 또한 감탄","link":"https://m.entertain.naver.com/now/article/437/0000407837","retrieved":1724714235924},{"title":"\"새로운 10년 기대해\"…'프랑켄슈타인' 10주년 레전드 무대 성료","contents":"역사적인 시즌을 마쳤다. 6월 5일 서울 블루스퀘어 신한카드홀에서 다섯 번째 시즌을 개막한 뮤지컬 '프랑켄슈타인'이 지난 25일 공연을 마지막으로 성료했다. 10주년 기념 공연이자 다섯 번째 시즌으로 관객들을 만난 '프랑켄슈타인'은 한국 창작 뮤지컬 최고 흥행 대작의 위엄을 입증하며 레전드 시즌을 경신, 관객들의 호평 속 마무리됐다. '프랑켄슈타인'은 1818년 출간된 메리 셸리의 동명 소설을 각색한 작품으로, 신이 되려 했던 인간과 인간을 동경했던 피조물, 두 남자의 이야기를 통해 인간의 이기심과 생명의 본질을 재고하게 만들며 호평을 얻었다. 지난 2014년 국내에서 초연된 뒤 2015년, 2018년, 2021년 관객들을 만나 탄탄한 서사와 풍성한 음악으로 사랑받았고, 올해 다섯 번째 시즌이자 10주년 기념 공연으로 기념비적인 시즌에 한 획을 그렀다. 초연 당시 '프랑켄슈타인'은 제8회 더 뮤지컬 어워즈에서 총 9개 부문을 수상하며 작품성과 흥행성을 동시에 인정받아 창작 뮤지컬 돌","link":"https://m.entertain.naver.com/now/article/437/0000407836","retrieved":1724714235925},{"title":"윤다훈 \"'세친구' 신동엽 대타로 대박…대마초 내가 찔렀다는 루머까지\"(짠한형)[종합]","contents":"윤다훈이 신동엽을 경찰에 신고했다는 루머를 해명했다. 26일 '짠한형 신동엽' 채널에는 이재룡 윤다훈 {짠한형} EP. 56 만취 주의 '이거 이대로 업로드 해도 되나?' ㄷㄷㄷ (자막없이 번역 불가)'라는 영상이 공개됐다. 영상서 신동엽은 \"난 다훈이 형한테 평생 고마워하는 게 있다. '세친구'라는 걸 기획하고 아이디어를 내서 만들었다. '남셋여셋' 마치고 심야시간에 어른들 이야기를 하자라고 했다. 그래서 정웅인 박상면을 섭외를 했다. 나랑 '세친구'로 대본회의를 했었다. 대본 3편이 나왔었다. 근데 첫 촬영 이틀 전에 1999년 12월에 그 일이 있었다\"라며 대마초 사건을 꺼냈다. 이어 신동엽은 \"그러다 2달이 딜레이 됐다. 윤다훈은 세친구의 친구로 캐스팅이 되어 있었는데 윤다훈을 '세친구'로 하자라고 한 후 방송이 나갔는데 윤다훈 때문에 대박이 났다. 그러니까 나는 진짜 고마웠다. 내 친한 PD 작가한테 미안하지 않았다. 나중에 형은 '너한테 고마우면서 미안하다'라고 했는데 서","link":"https://m.entertain.naver.com/now/article/076/0004185902","retrieved":1724714235927},{"title":"9년만 귀환 '프랑켄슈타인' 유준상 \"10주년 소중하고 감사\"","contents":"배우 유준상이 '프랑켄슈타인' 10주년 공연을 무사히 마친 소감을 전했다. 올해 10주년을 맞이한 대한민국 대표 창작 뮤지컬 '프랑켄슈타인'이 지난 25일을 끝으로 약 3개월간 대장정의 막을 내렸다. 1818년 출간된 메리 셸리의 동명 소설을 각색한 작품인 '프랑켄슈타인'은 신이 되려 했던 인간과 인간을 동경했던 피조물인 두 남자의 이야기를 전한다. 극 중 천재 과학자 빅터 프랑켄슈타인 역을 맡은 유준상은 2014년 초연과 2015년 재연 이후, 9년 만에 돌아와 더욱 깊어진 무대 장악력으로 자신만의 빅터를 선보였다. 그는 빅터의 연구를 향한 집념과 원하는 목표 앞에서 드러나는 어딘가 뒤틀린 광기 어린 모습을 폭발적인 에너지로 완벽히 표현해 내며 극을 풍성하게 채웠다. 뿐만 아니라, 빅터가 뜻밖의 생명을 창조한 뒤 느끼는 욕심으로 가득했던 삶에 대한 통탄, 결핍에서 빚어진 고독, 돌이킬 수 없는 과거를 그리는 후회 등 변모하는 감정선을 자유자재로 다루는 그의 노련한 연기력에 호소력","link":"https://m.entertain.naver.com/now/article/437/0000407835","retrieved":1724714235928},{"title":"고영욱, 유튜브 평생 못한다… 유튜브가 밝힌 계정 폐쇄 이유","contents":"그룹 룰라 출신 가수 고영욱은 평생 유튜브 계정을 개설할 수 없다. 지난 26일 유튜브 관계자는 한 매체에 “유튜브 커뮤니티에 해를 끼치는 크리에이터의 플랫폼 밖에서의 행동을 금지하는 크리에이터 책임 가이드라인에 따라 ‘Go!영욱’ 채널을 종료하게 됐다”며 “(고영욱 씨는) 앞으로도 다른 유튜브 채널을 사용하거나 소유하거나 만들 수 없게 됐다”고 밝혔다. 앞서 고영욱은 지난 5일 “부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아서 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해 본다”며 유튜브 채널 개설 소식을 알렸다. 그가 올린 첫 영상인 ‘Fresh’는 공개 2주 만에 30만 조회수를 넘기기도 했으나 이후 지난 20일 자신의 반려견 영상을 올리며 “사회적 고아라고 해도 무방한 주인과 놀아주는 속 깊은 몰티즈”라고 적어 누리꾼들의 비판을 받았다. 국회 국민동의청원에 ‘성범죄 확정 판결을 받은 유튜버의 행위에 대해 국회 차원의 강력한 제재 요청에 관한 청원","link":"https://m.entertain.naver.com/now/article/241/0003375445","retrieved":1724714235930},{"title":"[종합] \"식단=파프리카\" 소녀시대 수영, 혜리 이어 탄수화물과의 전쟁('더수토리')","contents":"그룹 소녀시대 수영이 다이어트 고충을 털어놨다. 지난 26일 수영의 유튜브 채널 'the sootory 더수토리'에는 '2kg과의 전쟁 | 뮬라웨어 촬영 | 발레'라는 제목의 영상이 올라왔다. 이날 영상에서 수영은 \"제가 촬영이 있어서 한두 달 동안 진짜 열심히 운동했다. 2kg을 빼고 싶었다. 실패했다. 아마 근육량이 늘어서 유지된 거 같지만, 체중을 재지 않고 눈바디를 한다. 눈바디상 실패한 거 같다\"고 털어놨다. 수영은 \"제 식단. 저는 이렇게 파프리카를 싸서 들고 다니면서 먹으면서 탄수화물을 최대한 줄이려고 노력하고 있다. 이 파프리카는 유리가 파프리카 농장에서 가져온 거라고, 싱싱하고 맛있는 거라고 하면서 저희 집 문 앞에 걸어놓고 갔다\"고 말했다. 이어 \"유리가 멤버들 집을 한 바퀴 돌면서 파프리카를 걸어두고 가서 '마녀배달부 키키'라고 우리가 별명을 지었다\"라더니 곧 \"'미녀'배달부\"라고 정정했다. 수영은 \"유리야 고마워 잘 먹을게\"라며 감사 인사를 전했다. 수영은 \"파","link":"https://m.entertain.naver.com/now/article/312/0000677036","retrieved":1724714235931},{"title":"[SC이슈] BTS 슈가-김호중, 음주운전 모자이크 굴욕 없었다('회장님네')","contents":"그룹 방탄소년단 슈가와 가수 김호중에게 모자이크 굴욕은 없었다. 26일 방송된 tvN STORY '회장님네 사람들'에는 슈가와 김호중의 얼굴이 모자이크 없이 그대로 등장했다. 이날 전원패밀리는 한복 디자이너 박술녀를 만나 대화를 나눴다. 박술녀는 방탄소년단과 '미스터트롯' 출연자들의 한복을 만들어줬다며 기념 사진을 보여줬다. 이때 한복을 입은 슈가와 김호중의 얼굴도 블러 처리 없이 공개됐다. 앞서 공개된 예고편과 선공개 영상에서는 두 사람의 얼굴이 모자이크 처리돼 관심을 모았다. 이에 일각에서는 음주운전으로 물의를 빚은 이들이 방송에서 퇴출 수순을 밟고 있다며 호들갑을 떨었다. 하지만 예고편 영상은 갑자기 비공개로 전환됐고, 본방송에서는 두 사람의 얼굴이 전파를 타며 '퇴출설'은 시기상조였던 것으로 마무리 됐다. 슈가는 6일 서울 용산구 한남동 자택 인근에서 만취 상태로 전동스쿠터를 몰다 넘어진채 발견됐다. 당시 그의 혈중알코올농도는 면허취소기준(0,08%)을 크게 웃도는 0.227","link":"https://m.entertain.naver.com/now/article/076/0004185901","retrieved":1724714235932},{"title":"‘성범죄’ 고영욱, 채널 삭제 이유는? “해 끼쳐…평생 유튜브 못한다”","contents":"그룹 룰라 출신 가수 고영욱이 유튜브 채널 폐쇄에 불만을 드러냈으나, 유튜브 측은 앞으로도 채널 소유 및 개설이 불가하다는 입장을 밝혔다. 지난 26일 유튜브 관계자는 한 매체에 “유튜브 플랫폼 밖에서 커뮤니티에 해를 끼치는 행동을 금지하는 크리에이터 책임에 관한 가이드라인에 따라 ‘Go!영욱 GoDog Days’ 채널을 폐쇄했다”며 “해당 업로더는 더 이상 다른 유튜브 채널을 소유하거나 개설할 수 없다”고 밝혔다. 고영욱은 지난 5일 유튜브 채널을 개설하고 “부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 것 같아 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해 본다”라는 글을 올렸다. 또 ‘Fresh(프레시)’라는 제목의 영상을 공개했다. 영상에는 반려견의 모습 등이 담겼다. 고영욱이 유튜브를 시작하자 세간의 이목이 집중됐고 개설 15일만에 조회수 30만을 돌파했고 구독자 수는 5000명을 넘겼다. 누리꾼들은 비난과 신고도 빗발쳤다. 이에 지난 23일 유튜브 측","link":"https://m.entertain.naver.com/now/article/009/0005355978","retrieved":1724714235934},{"title":"53세 김혜수, 주름 하나 없는 극강의 '동안 비주얼' [N샷]","contents":"배우 김혜수가 놀라운 동안 미모를 뽐냈다. 26일 김혜수는 자신의 사회관계망서비스(SNS) 계정에 사진을 게재했다. 사진 속 김혜수는 캐주얼한 셔츠와 모자를 착용한 편안한 차림새였다. 자연스럽게 메이크업을 한 김혜수는 53세라는 나이가 믿기지 않는 동안 미모로 눈길을 끌었다. 한편 김혜수는 1970년 9월생으로 현재 만 53세다. 그는 올해 하반기 디즈니+(플러스) 오리지널 '트리거' 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007751332","retrieved":1724714235935},{"title":"'이혼 중 열애→결별' 황정음, 두 子과 커플룩 입고 '엄마 미소' [종합]","contents":"배우 황정음이 두 아들과 커플룩을 입고 행복해했다. 황정음은 27일 \"귀여워 노랑노랑!!\"이라며 여러 장의 사진을 공개했다. 사진 속 황정음은 두 아들과 소소한 일상을 보내고 있는 모습. 특히 황정음은 아들들과 노란색으로 옷을 맞춰 입어 눈길을 끈다. 두 아들과 커플룩을 입고 행복해하는 '엄마' 황정음의 모습이 훈훈함을 자아낸다. 한편 황정음은 2016년 골프선수 출신 사업가 이영돈 씨와 결혼, 슬하에 두 아들을 뒀다. 2020년 파경 위기를 겪고 재결합했지만 지난 2월 황정음은 이 씨를 상대로 이혼 소송을 제기했다. 황정음이 이혼 사유가 이 씨의 불륜에 있다고 폭로한 가운데, 불륜과 관련 없는 일반인 여성을 상간녀라 잘못 저격해 고소당하기도 했다. 또한 지난달 농구선수 김종규(원주 DB 푸르미)와 열애를 인정했지만 대중의 높은 관심 탓인지 공개 연애 2주 만에 결별했다.","link":"https://m.entertain.naver.com/now/article/076/0004185900","retrieved":1724714235937},{"title":"'출산' 이은형, 품에 ♥강재준 안았네..\"모유수유 쩔쩔\"","contents":"개그우먼 이은형이 남편 강재준을 꼭 빼닮은 아들과 함께한 조리원 생활을 공개했다. 26일 이은형은 자신의 SNS에 남편과 함께한 조리원 생활을 공개하며 \"조리원 동기와 함께\"라고 적고 사진을 게재했다. 사진 속에는 이은형과 함께 산모복을 똑같이 입은 남편 강재준의 모습이 나란히 담겨 웃음을 안겼다. 이은형은 조리원에 대해 \"오롯이 사랑으로 가득했던 곳\"이라며 \"생전 처음인 모유수유에 쩔쩔 매고 있을때 잘 하고 있다고 마음으로 안아 주시던 수유 선생님들, 모든 아기들에게 귀하다 예쁘다며 사랑으로 품어주시던 튤립반 신생아실 선생님들, 매일 맛있는 밥 왔다고 잘 챙겨먹으라고 웃어주시고 가시던 조리실 어머님들까지 모두 정말 조리원에서 보냈던 기억들 평생 마음 한켠에 담아두고 간직할게요오오오\"라고 인사를 남겼다. 이어 \"집에 돌아와보니 조리원에서 울리는 수유콜 전화까지 그리워 지는 밤. 정말 고맙습니다\"라고 덧붙였다. 한편 강재준과 이은형은 지난 2017년 결혼했으며, 지난 6일 아들을 출산","link":"https://m.entertain.naver.com/now/article/076/0004185899","retrieved":1724714235938},{"title":"고민시,  43kg까지 감량했다더니…파격 비키니로 드러낸 탄탄 몸매","contents":"배우 고민시가 비키니 자태를 뽐냈다. 고민시는 지난 25일 \"아무도 없는 숲속에서\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 화려한 패턴의 비키니를 입은 고민시의 모습이 담겨있다. 그는 군살 없는 몸매를 자랑해 눈길을 끌었다. 앞서 고민시는 인터뷰에서 '아무도 없는 숲속에서' 속 캐릭터를 위해 \"정말 많이 감량했다. 내 인생 최저 몸무게다. 43~44kg까지 감량했다. '스위트홈' 할 때 46kg였는데 그것보다 더 뺐다\"라고 밝혔다. 넷플릭스 '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. 극 중 고민시는 한여름 갑자기 나타나 고요했던 영하(김윤석 분)의 일상을 뒤흔드는 불청객 성아를 연기했다.","link":"https://m.entertain.naver.com/now/article/312/0000677035","retrieved":1724714235940},{"title":"쇄골 드러낸 53세 고현정, 볼수록 놀라운 동안 미모 [N샷]","contents":"배우 고현정이 나이가 믿기지 않은 동안 미모를 자랑했다. 26일 고현정은 자신의 사회관계망서비스(SNS) 계정에 \"광고 현장에서 딴짓하는 고현정\"이라는 글과 함께 짧은 영상을 게재했다. 영상 속 고현정은 광고 촬영 현장에 집중하는 모습이다. 블랙 드레스를 입고 쇄골을 드러냇 그는 청초한 미모와 백옥 같은 피부를 뽐냈다. 특히 53세라는 나이가 믿기지 않는 동안 외모가 시선을 사로잡았다. 한편 고현정은 오는 12월 지니TV 오리지널 드라마 '나미브' 출연을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007751314","retrieved":1724714235941},{"title":"강민경, 청초한데 볼륨감까지…'베니스 여신' 등극 [N샷]","contents":"다비치 강민경이 청순한 분위기를 뽐냈다. 26일 강민경은 자신의 사회관계망서비스(SNS)에 \"베니스 첫날, 분위기 잡아보려고 했는데 난 안 되나 봐\"라는 글과 함께 사진을 게재했다. 사진 속 강민경은 와인잔을 든 채 한 곳을 응시하고 있다. 여리여리한 비주얼이 청순한 분위기를 자아내 눈길을 사로잡는다. 또한 민소매 원피스를 입고 자연스럽게 볼륨감도 뽐냈다. 한편 강민경은 현재 JTBC 예능 'My name is 가브리엘'에 출연 중이며, 개인 유튜브 채널을 운영하고 있다. 현재는 이탈리아에서 휴가를 즐기는 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007751307","retrieved":1724714235943},{"title":"[황현희의 눈] 한화 이글스의 더러운 유니폼, 뜨거운 눈물 그리고 묵묵한 노력","contents":"한국 프로야구 2024년 시즌, 그 어느 때보다도 뜨겁다. 특히 한화이글스의 5강 싸움은 많은 팬의 이목을 집중시키고 있다. 오랜 하위권의 설움을 딛고 다시 날아오르려는 그들의 여정은 쉽지 않지만, 이들의 투지와 열정은 어느 팀보다 강렬하다. 그중에서도 황영묵, 이상규, 장진혁 이 세 선수의 이야기는 한화이글스의 현재를 대변하는 동시에 팬들에게 큰 감동을 주고 있다. 가장 먼저 눈에 띄는 것은 항상 황영묵의 유니폼이다. 깨끗하게 경기 시작을 맞이한 그의 유니폼은 언제나 경기 중반이 되면 흙먼지로 뒤덮여 있다. 1루에 나간 그는 언제나 전력질주를 통해 홈으로 들어와 있다. 한화에서는 그동안 못봤던 그림이다. 절박함과 절실함이 유니폼에 묻어있다. 매 순간 최선을 다해 그라운드를 누비며 팀의 승리를 위해 싸운다. 유니폼이 더러워질수록, 팀의 승리에 가까워진다는 신념이 담겨 있다. 그의 더러워진 유니폼은 한화이글스의 투지와 끈기를 상징하는 중요한 요소다. 황영묵의 플레이 스타일은 한화이글스","link":"https://m.entertain.naver.com/now/article/396/0000686828","retrieved":1724714235944},{"title":"'핸섬가이즈' 이제 글로벌이다","contents":"뿌듯한 국내 흥행에 이어 해외 영화제 초청 낭보가 줄을 잇고 있다. 영화 '핸섬가이즈(남동협 감독)'가 연이은 국제 유수 영화제 초청 소식을 전해 국내 흥행을 넘어 글로벌 흥행에도 관심을 쏠리게 한다. '핸섬가이즈'는 평화로운 전원생활을 꿈꾸던 재필(이성민)과 상구(이희준) 가 하필이면 귀신들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디 영화다. 가장 먼저 '핸섬가이즈' 초청 소식을 전한 영화제는 오는 10월 3일부터 13일까지 개최되는 제57회 시체스영화제다. 시체스영화제는 1968년 판타지와 호러 영화 상영 주간으로 출범한 이래 세계 최대 규모를 자랑하는 대표적인 장르 영화제로 자리매김했다. '핸섬가이즈'는 독창적인 접근법과 장르의 강점이 뛰어난 작품이 오르는 경쟁부문 파노라마 섹션에 초청됐다. 시체스영화제 앙헬 살라 코르비 집행위원장은 \"기발하고 유쾌한 전개가 돋보이는 작품. 원작에 악령 설정을 더한 다양한 장르의 조화와 결합이 뛰어나다\"고 초청 이유를 밝히며 영화가 지닌","link":"https://m.entertain.naver.com/now/article/437/0000407832","retrieved":1724714235947},{"title":"문학의 연극화…선후배 앙상블 '햄릿' 마지막 여정까지 호평","contents":"의미 있는 기록과 메시지를 남길 작품이다. 연극 '햄릿'이 내달 1일 폐막을 앞두고 관객들의 호평을 이끌고 있다. 손진책 연출과 배삼식 극본, 박명성 프로듀서가 함께 한 '햄릿' 프로젝트는 정통 연극에 뿌리를 두고 신·구 배우들의 하모니와 국내 연극계 발전을 위한 사명감을 가지고 2016년 시작돼 2022년에 이어 올해까지 이어져 공연되고 있다. '햄릿'은 세 시즌 동안 파격적인 캐스팅과 기획 의도를 더해 더 큰 세계로 점차 확장되며 관객의 사랑을 받았다. 세 번째 시즌을 맞은 2024년 공연은 이호재 전무송 박정자 손숙 등 전설적 원로부터 저명한 중견 배우 그리고 강필석 이승주 등 한국 연극의 미래를 이끌 젊은 배우 24명이 뭉쳐, 대극장에서 3개월 공연이라는 뚝심 있는 행보를 보여주고 있다. 뿐만 아니라 박명성 프로듀서는 \"수익 일부를 연극계 활성화를 위해 기부하겠다\"는 뜻을 밝혔고, 실제 지난 6월 말 차범석연극재단과 한국연극인복지재단에 각 5000만 원, 그리고 대학로 연극인","link":"https://m.entertain.naver.com/now/article/437/0000407831","retrieved":1724714235949},{"title":"화끈한 미니콘서트 '킹키부츠' 더 뜨거운 10주년 예열","contents":"지난 10년을 추억하면서 앞으로의 10년을 기대하게 만든다. 뮤지컬 '킹키부츠'가 한국 라이선스 10주년 기념 공연을 앞두고 지난 18일 서울 한남동에 위치한 현대카드 언더스테이지에서 NOL 스테이지 미니콘서트를 개최해 뜨거운 호응을 불러 일으켰다. 이번 미니콘서트는 '킹키부츠' 흥행 역사를 이끌어온 찰리 역의 김호영과 롤라 역의 강홍석, 그리고 엔젤 역의 주민우 한준용 김강진 최재훈 전호준 한선천이 참여해 특별한 무대를 선보였다. 먼저 강홍석과 엔젤들이 등장해 '랜드 오브 롤라(LAND OF LOLA)'로 화려하게 포문을 열었고, 김호영이 배턴을 넘겨 받아 '스텝 원(STEP ONE)'을 열창, 텐션을 끌어올렸다. 관객과 더욱 가깝게 소통하는 시간도 마련됐다. 사전에 관객들에게 받은 다양한 질문에 배우들이 진솔하게 답변하면서 교감을 나눈 것. 10주년을 기념한 콘서트답게 참여한 배우들의 오디션 영상을 보고, 열정 가득했던 그 순간을 추억하기도 했다. 엔젤들의 활약도 빛났다. 약 7","link":"https://m.entertain.naver.com/now/article/437/0000407830","retrieved":1724714235950},{"title":"'리볼버' 전혜진·이정재·정재영, 특별출연이 남긴 임팩트","contents":"짧게 등장해 더 잔상이 깊다. 영화 '리볼버(오승욱 감독)'에 특별출연한 전혜진 이정재 정재영이 관객들의 호평을 얻고 있다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화. 매 작품 탄탄한 연기 내공으로 극을 빈틈없이 채우는 전혜진은 '리볼버'에서 베일에 싸인 권력자 그레이스 역을 맡았다. 그레이스는 이스턴 프로미스 대표이자 앤디의 누나로 모든 것을 맘대로 휘두르지만 딱 하나, 사사건건 사고를 몰고 다니는 앤디(지창욱)만큼은 도통 마음대로 되지 않는다. 앤디의 뒤에서 버티고 선 그레이스는 수영에게 거대한 벽과 같은 존재로 권력의 꼭대기에서 수영이 벌인 판을 조용히 그리고 빠르게 처리하려 한다. 전혜진은 등장마다 미스터리한 분위기를 뿜어내는 그레이스를 완벽히 소화하며 극에 새로운 긴장감을 불어넣는다. 오승욱 감독은 “웃는 건지 우는 건지 모르는 얼굴을 나타낼 때 너무 감사했고 박수를 치고 싶었다”며","link":"https://m.entertain.naver.com/now/article/437/0000407829","retrieved":1724714235951},{"title":"정해인·정소민 \"따뜻한 '엄친아' 우리도 위로받고 치유한 작품\"","contents":"'로코'로 만난 배우 정해인과 정소민이 작품에 대한 남다른 애정을 표했다. 지난 17일 첫 방송한 tvN '엄마친구아들'을 통해 시청자들과 만나고 있는 정해인과 정소민은 패션 매거진 엘르와 화보 촬영 및 인터뷰를 진행, 작품과 캐리터의 매력 그리고 소소한 일화까지 솔직한 이야기를 전했다. '엄마친구아들'은 한 동네에서 자라 서로의 흑역사를 공유하는 소꿉친구의 로맨스를 그린 작품. 이에 이번 화보 역시 어린 시절 주택에서 숨바꼭질을 하듯 장난스러운 두 사람의 무드를 담았다. 이어진 인터뷰에서 정소민은 \"정해인의 코믹한 모습을 사람들이 본 적 없기에 그 의외성에 대한 기대감도 있지 않을까 싶다. 맨틱 코미디물 경험은 제가 더 많지만 현장에서는 해인씨에게 많이 의지가 되더라. 승효 캐릭터와의 싱크로율도 높다\"고 말했다. 정해인은 \"직접 코믹한 연기를 한다기 보다 놓여진 상황이 재미있다. '클리셰처럼 보이지 않을까' 하는 우려는 하지 않는다. 보편적이고 일상적인 연기로 공감대를 자아내고 싶","link":"https://m.entertain.naver.com/now/article/437/0000407828","retrieved":1724714235953}]}