{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"NCT 재현, 첫 솔로 앨범 선공개 곡 'Dandelion' & 'Roses' 공개 화제","contents":"NCT 재현(에스엠엔터테인먼트 소속)의 선공개 곡 'Dandelion'(댄디라이언)과 'Roses'(로지즈)가 공개돼 화제다. 지난 12일 발매된 재현 첫 솔로 앨범 선공개 곡 'Dandelion'과 'Roses'는 재현의 섬세한 감성과 탁월한 장르 소화력이 돋보이며, 이에 중국 QQ뮤직 디지털 앨범 판매 차트 1위로 직행하는 등 음악 팬들의 호응을 얻고 있다. 신곡 'Dandelion'은 어릴 적 누구나 한 번쯤은 불어본, 길거리에 핀 민들레에 대한 기억을 그린 미디엄 템포의 R&amp;B 곡으로 경쾌한 매력을 선사하며, 'Roses'는 장미에 얽힌 깊은 그리움을 표현한 R&amp;B 곡으로, 짙은 감성의 무드가 인상적이다. 두 곡이 모두 꽃을 주제로 한 만큼 뮤직비디오 역시 꽃의 개화와 시들어가는 모습을 통해 낭만의 설렘(Dandelion)과 상실(Roses)을 표현했으며, 상반된 곡 분위기를 나타내는 드라마틱한 연출이 더해지며 호평을 얻고 있다. 'Dandelion'에서는 만개하는 민들레와","link":"https://m.entertain.naver.com/now/article/108/0003257844","retrieved":1723522830336},{"title":"오마이걸, 미니 10집 타임 테이블 공개..동화책 연상 콘셉트 관심 ↑","contents":"오마이걸(OH MY GIRL)의 새 앨범 타임 테이블이 공개됐다. 13일 0시 소속사 WM엔터테인먼트는 공식 SNS를 통해 오마이걸 미니 10집 앨범 'Dreamy Resonance'의 타임 테이블을 공개, 컴백 임박을 알렸다. 타임테이블에 따르면, 오마이걸은 오는 14일 무드 컷 공개를 시작으로 트랙리스트와 콘셉트 포토, 스토리 필름, 하이라이트 메들리, MV 티저에 이어 스페셜 이벤트와 오는 26일 앨범 발매 및 팬 쇼케이스까지 꽉 찬 스케줄로 팬들의 기대감을 높이고 있다. 특히 앨범 발매를 앞둔 오는 24일 오마이걸이 준비한 스페셜 이벤트에 대한 궁금증이 증폭되며 더욱 큰 관심을 모은다. 이에 앞서 지난 12일 동화 속 인형의 집을 연상케 하는 애니메이션 티저를 공개하며 컴백 소식을 알린 오마이걸은 콘셉트 장인이라는 별명 답게 색다른 콘텐츠로 새 앨범 발매 소식을 알려 국내외 많은 팬들의 눈길을 사로잡았다. 애니메이션 티저에 이어 공개된 이번 타임테이블 역시 열쇠 모양의 이미지","link":"https://m.entertain.naver.com/now/article/112/0003714219","retrieved":1723522830337},{"title":"TV조선·SM 합작 '트롯 아이돌' 나온다","contents":"TV CHOSUN이 SM엔터테인먼트와 손잡고 트롯 아이돌을 선보인다. 지난 12일, 서울 성수동 SM 사옥에서는 TV CHOSUN 방정오 부사장, SM의 탁영준 대표, KMR 이성수 대표, TV CHOSUN E&amp;M 안석준 대표, 조영수 PD가 참석한 가운데, 트롯 아이돌 프로젝트 ‘T-5’ 공동 제작 체결식이 진행됐다. 이날 공동 제작 체결식에서는 양사 콘텐츠 제작 협력에 대한 심도 있는 논의가 이뤄졌으며, 전국의 트롯 열풍을 불러일으킨 TV CHOSUN과 명실상부 K-POP 대표 기업 SM이 만나 앞으로 어떤 시너지를 낼 수 있을지 궁금증을 높였다. 처음 선보이는 트롯 아이돌 그룹은 ‘미스터 트롯’ 출신 가수, K-POP 글로벌 연습생, 배우 등 재능과 끼를 모두 갖춘 다섯 명의 멤버로 구성되며, 우리나라를 대표하는 작곡가이자 ‘미스 트롯’, ‘미스터 트롯’ 시리즈의 마스터로 활약한 조영수 작곡가가 프로듀서를 맡아 이들을 이끌어줄 것으로 기대를 모은다. 또한 이들의 데뷔 과정을 함","link":"https://m.entertain.naver.com/now/article/408/0000232191","retrieved":1723522830347},{"title":"카드(KARD), 오늘(13일) 미니 7집 'Where To Now?' 발매","contents":"'K팝 대표 혼성그룹' 카드(KARD)가 '옐로우' 감성이 깃든 '색'다른 음악을 선보인다. 카드(비엠, 제이셉, 전소민, 전지우)는 13일 오후 6시 각종 음원 사이트를 통해 미니 7집 'Where To Now? (Part.1 : Yellow Light)(웨얼 투 나우? (파트 1 : 옐로우 라이트))'를 발매한다. 카드의 컴백은 전작인 미니 6집 'ICKY(이끼)' 발매 이후 약 1년 3개월 만이다. 타이틀곡 'Tell My Momma(텔 마이 마마)'는 독특한 코드 진행이 매력적인 곡으로, 반복되는 후렴구 노랫말이 강한 중독성을 선사한다. 자신의 엄마에게 사랑하는 사람을 소개하는 재치 있는 가사가 포인트로, 멤버들을 소개하는 이중적 표현이 듣는 재미를 더한다. 멤버 비엠과 제이셉이 노랫말을 쓴 가운데, 비엠은 편곡 작업에도 참여해 카드가 지금껏 보여준 적 없는 경쾌하면서도 따뜻한 '옐로우' 감성을 전한다. 음원과 함께 공개되는 뮤직비디오는 이탈리아 밀라노 올 로케이션으로 촬영됐","link":"https://m.entertain.naver.com/now/article/108/0003257843","retrieved":1723522830348},{"title":"쿠팡플레이, 뉴진스 팬미팅 독점… 16일 공개","contents":"쿠팡플레이가 뉴진스 팬미팅 ‘버니즈 캠프 2024 도쿄돔’의 무대 실황을 오는 16일 오후 8시 독점 공개한다. ‘버니즈 캠프 2024 도쿄돔’은 지난 6월 26~27일 일본 도쿄돔에서 열린 팬미팅으로 이틀간 9만 1200여 명의 관중을 대동하며 현지에서 신드롬급 인기를 입증했다. 팬미팅에 앞서 6월 21일 현지에서 발표한 일본 데뷔 싱글 ‘슈퍼내추럴’ 역시 현지 및 국내 각종 차트는 물론 미국 빌보드 주요 차트까지 강타하며 전 세계에서 센세이션을 일으켰다. ‘버니즈 캠프 2024 도쿄돔’은 뉴진스가 데뷔 이후 가장 기억에 남는 순간으로 꼽았을 정도로 아티스트와 관객 모두에게 특별한 추억을 전한 무대였다. 뉴진스 멤버 하니가 완벽하게 커버한 마츠다 세이코의 ‘푸른 산호초’ 무대는 각종 SNS 및 글로벌 음원 플랫폼에서 열풍을 일으켰으며, 각 멤버들의 개인 무대부터 의상까지 실시간으로 화제를 모으는 등 글로벌 그룹의 입지와 인기를 재확인했다. 이번에 공개되는 ‘버니즈 캠프 2024 도","link":"https://m.entertain.naver.com/now/article/241/0003372716","retrieved":1723522830349},{"title":"지케이(GK), 키스오브라이프 하늘과 신곡 'IDC' 녹음 비하인드 공개","contents":"가수 지케이(GK)가 걸그룹 KISS OF LIFE(키스오브라이프) 하늘과 음악적 케미를 예고했다. 지케이는 13일 정오 공식 SNS를 통해 새 싱글 'I DO CARE(아이 두 케어)'에 수록된 'IDC (feat. HANEUL of KISS OF LIFE)' 녹음 비하인드 영상을 공개했다. 공개된 영상에는 녹음실에 방문한 KISS OF LIFE(키스오브라이프) 멤버 하늘을 반갑게 맞이하는 지케이의 모습이 담겨 있다. 지케이는 \"바쁘신데 피처링을 해주셔서 너무 감사하다\"고 인사를 전했고 하늘은 \"곡을 먼저 들었을 때 노래가 너무 좋아서 고민 없이 바로 참여하겠다고 했다\"고 화답해 훈훈함을 자아냈다. 본격적으로 녹음에 나선 하늘은 곡의 무드를 한층 극대화하는 매력적이고 청량한 음색을 발산하며 지케이와 프로듀서들의 감탄과 박수갈채를 불렀다. 가창 포인트를 빠르게 습득하며 시원한 가창력을 선사하는 하늘의 프로페셔널한 모습은 지케이와의 특급 시너지를 예고하며 리스너들의 기대감을 높였다.","link":"https://m.entertain.naver.com/now/article/108/0003257842","retrieved":1723522830351},{"title":"드리핀, 'Weekend' 프리뷰 영상 공개..美 LA 풍경 '명반 탄생 예감'","contents":"그룹 드리핀(DRIPPIN, 황윤성, 이협, 주창욱, 김동윤, 김민서, 차준호)이 새 앨범 미리듣기로 컴백 열기를 높였다. 소속사 울림엔터테인먼트는 지난 12일 오후 10시 공식 유튜브 채널을 통해 드리핀의 다섯 번째 싱글 '위켄드(Weekend)' 프리뷰 영상을 공개했다. 프리뷰 영상을 통해 새 싱글과 동명의 타이틀곡 '위켄드'를 비롯해 '플라이 하이(Fly High)', '타임(TIME)'까지 드리핀의 청량한 음색과 더욱 성장한 음악성을 확인할 수 있는 총 3곡의 음원 일부가 공개돼 글로벌 팬들의 폭발적인 반응을 불러왔다. 밝은 햇살 아래 미국 LA 거리 곳곳을 거닐며 따사로운 날씨와 특유의 분위기를 자유롭게 만끽하는 드리핀의 모습이 함께 공개돼 눈과 귀를 동시에 사로잡았다. 드리핀의 싱그러운 비주얼과 맑고 청량한 보이스가 어우러진 프리뷰 영상이 얼마 남지 않은 컴백과 완곡에 대한 기대감을 한껏 끌어올렸다. 타이틀곡 '위켄드'는 청량한 일렉트릭 기타와 그루비한 베이스 사운드가 주","link":"https://m.entertain.naver.com/now/article/108/0003257841","retrieved":1723522830352},{"title":"SM, TV조선과 손잡고 5인조 '트롯 아이돌' 선보인다","contents":"SM엔터테인먼트(이하 SM)가 TV조선과 손잡고 트롯 아이돌을 선보인다. 지난 12일 서울 성수동 SM 사옥에서는 탁영준 SM 대표, 이성수 KMR 대표, 방정오 TV조선 부사장, 안석준 TV조선 E&amp;M 대표, 조영수 PD가 참석한 가운데, 트롯 아이돌 프로젝트 'T-5' 공동 제작 체결식이 진행됐다. 이날 공동 제작 체결식에서는 양사 콘텐츠 제작 협력에 대한 심도 있는 논의가 이뤄졌으며, 명실상부 K팝 대표 기업 SM과 전국의 트로트 열풍을 불러일으킨 TV조선이 만나 앞으로 어떤 시너지를 낼 수 있을지 궁금증을 높였다. SM이 처음 선보이는 트롯 아이돌 그룹은 '미스터 트롯' 출신 가수, K팝 글로벌 연습생, 배우 등 재능과 끼를 모두 갖춘 다섯 명의 멤버로 구성되며, 우리나라를 대표하는 작곡가이자 '미스 트롯'·'미스터 트롯' 시리즈의 마스터로 활약한 조영수 작곡가가 프로듀싱을 맡는다. 이들의 데뷔 과정을 함께 할 TV조선의 프로그램은 멤버들의 음악적 고민과 성장을 담아 한국과","link":"https://m.entertain.naver.com/now/article/015/0005021164","retrieved":1723522830357},{"title":"방탄 이어 세븐틴까지...하이브, '군대' 문제로 또 핵심그룹 완전체 활동 위기 [종합]","contents":"인기 그룹 세븐틴이 멤버 정한을 시작으로 군복무에 들어간다. 12일 세븐틴 소속사 플레디스엔터테인먼트는 \"정한은 올 하반기 병역 의무 이행이 예정되어 있다\"며 \"사전 준비가 가능한 콘텐츠는 대부분 촬영을 완료하였으나, 올 10월부터 예정된 미니 12집 활동 및 '세븐틴 라이트 히어(RIGHT HERE) 월드 투어' 일정에는 참여할 수 없게 됐다\"라고 밝혔다. 사전에 공지된 팬사인회 및 '롤라팔루자 베를린' 공연 등에는 차질 없이 참여할 예정이다. 소속사는 \"병역 의무 이행 관련 상세 공지는 추후 별도로 안내하겠다\"고 덧붙였다. 멤버 준도 월드투어 및 음악 방송 활동 등에 불참한다. 정한과 마찬가지로 사전 준비가 가능한 콘텐츠는 촬영을 완료했다. 다만 '롤라팔루자 베를린' 공연, 미니 12집 음악 방송 활동, 월드 투어 '라이트 히어'는 현지 촬영 스케줄과 겹쳐 불참한다. 소속사는 \"올 하반기 준이 중국에서 연기 등의 활동을 병행하는 것으로 결정했다. 단체 활동을 함께 하고자 하는 준","link":"https://m.entertain.naver.com/now/article/213/0001305540","retrieved":1723522830359},{"title":"AB6IX, 팬들에게 특별한 선물 전한다...멤버들이 직접 작업 참여","contents":"AB6IX(에이비식스)가 팬들에게 특별한 선물을 전한다. 13일 오후 6시 AB6IX(전웅, 김동현, 박우진, 이대휘) 멤버별 솔로곡들이 담긴 스페셜 EP 'Find YOU'가 발매된다. 앞서 올해 팬 콘서트 'Find YOU'에서 처음으로 선보였던 멤버들의 4인 4색 개별 솔로곡 음원이 담기는 해당 앨범은 당시 현장의 열기를 추억할 수 있는 특별한 선물이 될 예정이다. 특히 이번 앨범은 AB6IX 멤버들이 각자 주도적으로 작업에 참여했다. 해당 앨범에는 이대휘의 'KILL ME', 김동현의 'F_ix YoU', 전웅의 '중.꺾.그.마', 박우진의 'Top Tier (Rock Ver.)'가 수록돼 있다. 또한 AB6IX는 앨범 발매를 하루 앞둔 지난 12일 스페셜 다큐멘터리 티저를 공개했는데, 이번 앨범에 대한 이야기를 풀어낼 예정이다. 한편, AB6IX의 SPECIAL EP 'Find YOU'는 13일 오후 6시 발매된다. 사진=브랜뉴뮤직","link":"https://m.entertain.naver.com/now/article/445/0000223775","retrieved":1723522830360},{"title":"SM, TV조선 손잡고 트롯 아이돌 론칭 \"한·일서 방송\"","contents":"SM엔터테인먼트(이하 SM)가 TV CHOSUN과 손잡고 ‘트롯 아이돌’을 선보인다. 지난 12일 서울 성수동 SM 사옥에서는 SM의 탁영준 대표, KMR 이성수 대표, TV CHOSUN 방정오 부사장, TV CHOSUN E&amp;M 안석준 대표, 조영수 PD가 참석한 가운데, 트롯 아이돌 프로젝트 ‘T-5’ 공동 제작 체결식이 진행됐다. 이날 공동 제작 체결식에서는 양사 콘텐츠 제작 협력에 대한 심도 있는 논의가 이뤄졌으며, 명실상부 K-POP 대표 기업 SM과 전국의 트로트 열풍을 불러일으킨 TV CHOSUN이 만나 앞으로 어떤 시너지를 낼 수 있을지 궁금증을 높였다. SM이 처음 선보이는 트롯 아이돌 그룹은 ‘미스터 트롯’ 출신 가수, K-POP 글로벌 연습생, 배우 등 재능과 끼를 모두 갖춘 다섯 명의 멤버로 구성되며, 우리나라를 대표하는 작곡가이자 ‘미스 트롯’, ‘미스터 트롯’ 시리즈의 마스터로 활약한 조영수 작곡가가 프로듀서를 맡아 이들을 이끌어줄 것으로 기대를 모은다. 또한","link":"https://m.entertain.naver.com/now/article/311/0001759861","retrieved":1723522830362},{"title":"유니스, 'CURIOUS' 초동 6만 장 돌파","contents":"그룹 유니스(UNIS)가 커리어 하이를 기록하며 한계 없는 성장세를 증명했다. 지난 6일 발매된 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)의 첫 번째 싱글앨범 'CURIOUS(큐리어스)'는 12일 판매고 6만 장(60,276)을 돌파했다. 이는 유니스가 지난 3월 발매한 데뷔앨범 'WE UNIS(위 유니스)' 초동 판매량을 훌쩍 뛰어넘어선 수치다. 약 5개월 만에 한 단계 더 도약한 유니스의 글로벌 성장세를 확인할 수 있다. 앨범 판매고 외 다양한 수치도 눈에 띈다. 유니스는 이번 앨범으로 독일과 카타르, 콜롬비아, 핀란드, 필리핀까지 총 5개국 아이튠즈 1위를 석권했다. 그뿐만 아니라 미국과 싱가포르, 영국, 캐나다, 프랑스, 호주, 홍콩 등의 아이튠즈 차트에도 이름을 올리며 전 세계로 뻗어나가는 핫한 인기를 증명했다. 타이틀곡 '너만 몰라' 뮤직비디오 또한 국가를 불문한 인기몰이 중이다. 해당 영상은 필리핀과 캐나다, 사우디아라비아 유튜브 트","link":"https://m.entertain.naver.com/now/article/312/0000675143","retrieved":1723522830364},{"title":"‘컴백’ 싸이커스, 미니 4집 트랙리스트 공개…타이틀곡 ‘위치’","contents":"그룹 싸이커스(xikers)가 신보 트랙리스트를 선보였다. 싸이커스는 8월 13일 0시 공식 계정을 통해 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)' 트랙리스트를 공개했다. 공개된 트랙리스트에 따르면 이번 앨범에는 '워치 아웃(WATCH OUT)', '위치(WITCH)', '백 오프(BACK OFF)', '비터스위트(Bittersweet)', '샌드캐슬(Sandcastle)', '행 어라운드(Hang Around)'까지 총 6곡이 수록된다. 멤버 민재, 수민, 예찬은 이번 앨범에도 모든 작사 크레딧에 이름을 올리며 꾸준한 앨범 참여를 이어갔다. 프로듀싱팀 이드너리(Eden-ary) 또한 작사 및 작곡에 힘을 보태며 신보를 향한 기대감을 높였다. 이들은 미니 4집을 통해 한층 성장한 음악적 역량을 증명하며 K팝 리스너들의 마음을 사로잡겠다는 포부다. 싸이커스는 미니 4집을 통해 자신을 틀 안에 가두고 억압하는 거대한 미궁을 정면돌","link":"https://m.entertain.naver.com/now/article/609/0000885544","retrieved":1723522830366},{"title":"르세라핌 '크레이지' 트레일러 공개…'전통의 맛집' 명성 여전","contents":"‘트레일러 맛집’ 르세라핌(LE SSERAFIM)이 돌아왔다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 13일 0시 하이브 레이블즈 유튜브 채널과 쏘스뮤직 공식 SNS에 네 번째 미니 앨범 ‘CRAZY(크레이지)’의0 트레일러 ‘Chasing Lightning(체이싱 라이트닝)’을 공개했다. 영상 초반, 멤버들은 일상적인 공간에서 비일상적인 행동을 이어간다. 해가 쨍한 날 우산을 들고 강아지와 산책을 하는 도중, 싸우는 연인을 마주치지만 아랑곳 않고 제 갈 길을 가거나, 바람 빠진 풍선 인형과 함께 춤추고, 혼자 건물 지붕에서 음악 듣기, 분주한 사람들로 가득 찬 골목길을 유유자적 걷는 등의 모습으로 눈길을 끈다. 그리고 평소 하늘을 날고 싶었던 홍은채는 이를 실행하기로 결심한다. 우산을 펴고 뛰어내리는 순간 그는 하늘로 날아올랐고 그런 홍은채 뒤로 번개가 내리친다. 영상의 분위기는 번개를 기점으로 반전된다. 번개를 마주한 르세라핌과 세상은 ‘CRAZY’ 그 자체가 된","link":"https://m.entertain.naver.com/now/article/030/0003231293","retrieved":1723522830368},{"title":"손태진·에녹, 이번엔 포항 밥상 대첩이다…한일 가수들과 특별한 밤(한일톱텐쇼)","contents":"MBN '한일톱텐쇼' 손태진과 에녹이 포항 버스킹에 이어 한일 가수들의 숙소까지 깜짝 진출, 특별한 밤을 위한 밥상 대첩에 돌입한다. MBN '한일톱텐쇼'는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K팝, J팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 음악 예능쇼. 13일 오후 10시 방송될 MBN '한일톱텐쇼' 12회에서는 전유진의 고향 포항에서 전유진과 마이진, 별사랑, 스미다 아이코, 마코토, 후쿠다 미라이, 우타고코로 리에가 함께하는 '한일 바캉스' 2탄이 공개된다. 지난 11회에서 송도 해수욕장 버스킹을 하는 한일 가수들을 도와주기 위해 몰래 온 손님으로 등장해 감동을 안겼던 손태진과 에녹은 한일 가수들의 숙소까지 동행하는 의리를 보여준다. 손태진과 에녹이 버스킹을 하느라 고생한 한일 가수들을 위한 저녁 식사 준비에 나선 것이다. 에녹은 엄마, 아빠의 손맛을 담은 '털레기 수제비'를 비장의 음식으로 뽑았고, 손태진은 집에서 먹는 그 맛을 선사","link":"https://m.entertain.naver.com/now/article/477/0000506815","retrieved":1723522830369},{"title":"SM, TV조선 손잡았다..트롯 아이돌 ‘T-5’ 공동 제작 [공식]","contents":"TV CHOSUN이 SM엔터테인먼트와 손잡고 트롯 아이돌을 선보인다. 지난 12일, 서울 성수동 SM 사옥에서는 TV CHOSUN 방정오 부사장, SM의 탁영준 대표, KMR 이성수 대표, TV CHOSUN E&amp;M 안석준 대표, 조영수 PD가 참석한 가운데, 트롯 아이돌 프로젝트 ‘T-5’ 공동 제작 체결식이 진행됐다. 이날 공동 제작 체결식에서는 양사 콘텐츠 제작 협력에 대한 심도 있는 논의가 이뤄졌으며, 전국의 트롯 열풍을 불러일으킨 TV CHOSUN과 명실상부 K-POP 대표 기업 SM이 만나 앞으로 어떤 시너지를 낼 수 있을지 궁금증을 높였다. 처음 선보이는 트롯 아이돌 그룹은 ‘미스터 트롯’ 출신 가수, K-POP 글로벌 연습생, 배우 등 재능과 끼를 모두 갖춘 다섯 명의 멤버로 구성되며, 우리나라를 대표하는 작곡가이자 ‘미스 트롯’, ‘미스터 트롯’ 시리즈의 마스터로 활약한 조영수 작곡가가 프로듀서를 맡아 이들을 이끌어줄 것으로 기대를 모은다. 또한 이들의 데뷔 과정을 함","link":"https://m.entertain.naver.com/now/article/109/0005135806","retrieved":1723522830370},{"title":"켄, 기프트 앨범 '콘솔레이션 & 러브' 깜짝 발매","contents":"가수 켄이 팬들에 대한 따뜻한 사랑을 담은 앨범으로 돌아온다. 13일 S27M 엔터테인먼트는 \"켄이 오는 23일 기프트 앨범 '콘솔레이션 &amp; 러브'를 발표한다. 이번 앨범은 켄이 팬들이 보내준 사랑에 대한 보답의 의미로 준비한 앨범으로 켄 특유의 섬세하고 매력적인 보이스를 느낄 수 있을 것\"이라고 전했다. 또한 이날 공식 폴랫폼을 통해 커밍순 이미지도 공개됐다. 공개된 이미지에서는 켄이 팬들에게 전하고 싶은 메시지가 있음을 표현하듯 실링 왁스로 봉해진 편지의 모습과 앨범명 '콘솔레이션 &amp; 러브'가 적혀 있어 기대감을 높인다. 이번 앨범은 2020년 발매한 '하나하나 세어본다' 이후 켄이 4년 만에 발매하는 솔로 앨범으로 정식 앨범이 아닌 기프트 앨범의 형태로 발매된다. 켄은 그동안 받아온 팬들의 사랑에 보답하고자 특유의 따뜻하고 감미로운 보이스를 통해 따뜻한 위로와 사랑의 메시지로 작은 행복을 전하고자 한다. 켄은 보이그룹 빅스 메인보컬로 폭발적인 고음과 섬세한 감정 표현력, 탄탄한","link":"https://m.entertain.naver.com/now/article/477/0000506814","retrieved":1723519186983},{"title":"손태진·에녹·박민수, '더트롯쇼' 품격 높인 3색 명품 라이브","contents":"'불타는 트롯맨' 손태진, 에녹, 박민수가 각기 다른 매력으로 팬심을 사로잡았다. 손태진, 에녹, 박민수는 지난 12일 방송된 SBS FiL, SBS M '더 트롯쇼'에 출연해 개성 가득한 무대를 펼쳤다. 이날 손태진은 스페셜 스테이지로 나훈아 '세월 베고 길게 누운 구름 한 조각' 무대를 꾸몄다. 손태진의 그윽한 보이스가 가슴을 저릿하게 했으며, 깊은 울림을 전하는 가창 또한 원곡이 가진 감동을 배가하며 '트로트의 황태자' 면모를 한층 견고히 했다. 에녹은 지난 5월 발표한 '오늘밤에' 무대로 분위기를 띄웠다. 신나는 재즈 리듬과 흥 넘치는 에너지가 보는 이들을 절로 들썩이게 했다. 깊고 감미로운 보이스 속 숨겨둔 반전 매력이 기분 좋은 월요일 밤을 완성했다. 박민수 또한 '개과천선' 무대로 유쾌한 흥을 불어넣었고, 구수한 라이브와 능글맞은 끼로 객석을 들썩이게 했다. 탄탄한 가창력과 '청정 보이' 박민수 특유의 귀여운 매력이 시청자들의 마음까지 사로잡았다. 손태진, 에녹, 박민수","link":"https://m.entertain.naver.com/now/article/477/0000506810","retrieved":1723519186983},{"title":"故 신사동 호랭이, 베스트 프로듀서상 선정..트라이비 대리 수상 예정","contents":"고인이 된 작곡가 신사동호랭이(본명 이호양)가 ‘2024 케이 월드 드림 어워즈’(2024 K WORLD DREAM AWARDS)의 베스트 프로듀서상 수상자로 선정돼 눈길을 끈다. ‘2024 케이 월드 드림 어워즈’ 조직위원회는 13일 고(故) 신사동호랭이의 ‘K 월드 드림 베스트 프로듀서상’ 수상 소식을 전했다. 신사동호랭이는 K팝 시장을 대표하는 히트 메이커다. 아이돌 가수를 꿈꾸다 작곡가로 전향한 케이스다. 예명은 자신의 게임 아이디에서 따와 지었다. 지난 2005년 더 자두의 ‘남과 여’를 시작으로 작곡가로 데뷔한 그는 비스트 ‘픽션’, 포미닛 ‘핫이슈’ 티아라 ‘롤리폴리’, 에이핑크 ‘노노노’, 이엑스아이디(EXID) ‘위아래’, 모모랜드 ‘뿜뿜’ 등 메가 히트곡 다수를 보유하고 있다. 한때 저작권료 수입 최상위 라인에 이름을 올리는 등 대한민국을 대표하는 작곡가이자 프로듀서로 자리매김했다. 또 EXID를 제작한데 이어 몇 년 전부터는 티알엔터테인먼트의 총괄 프로듀서를 맡았","link":"https://m.entertain.naver.com/now/article/112/0003714213","retrieved":1723519186985},{"title":"故 박보람, ‘세월이 가면’ 재발매… 애도 물결 ing","contents":"고(故) 박보람의 데뷔 10주년 앨범 ‘더 라스트 송’이 지난 7일 가족 및 동료들의 요청으로 발매됐다. ‘더 라스트 송’은 고 박보람의 데뷔 10주년 기념 앨범으로, 고인의 이름을 알린 ‘세월이 가면’을 비롯해 현 소속사에서 발매했던 ‘애쓰지 마요(2022)’, 가수 인순이와 함께 가창한 ‘내일이 빛날 테니까’, ‘가만히 널 바라보면’, 최근 발매한 ‘좋겠다’가 수록됐다. 지난 2월 허각과의 듀엣곡 ‘좋겠다’ 발매를 시작으로 10주년 앨범 준비를 해오던 고 박보람은 지난 4월 갑작스럽게 세상을 떠나게 되면서 생전 녹음을 마친 ‘세월이 가면’이 처음과 마지막을 함께한 노래가 됐다. ‘세월이 가면’은 고 박보람이 2010년 Mnet ‘슈퍼스타K2’ 출연 당시 본선 첫 생방송 무대에서 알앤비 버전으로 가창해 화제를 모은 곡이다. 뛰어난 가창력과 섬세한 감성 표현으로 존재감을 드러낸 고 박보람은 2014년 싱글 ‘예뻐졌다’를 발매하며 가수로 정식 데뷔했다. 올해 데뷔 10주년을 맞은 고","link":"https://m.entertain.naver.com/now/article/241/0003372703","retrieved":1723519186985},{"title":"유니스, 첫 싱글 '큐리어스' 초동 6만장 돌파…자체최고","contents":"그룹 유니스가 선주문 6만 장으로 자체 최고를 기록했다. 지난 6일 발매된 유니스 첫 싱글 '큐리어스'는 12일 판매량 6만 276을 기록했다. 이는 유니스가 지난 3월 발매한 데뷔앨범 '위 유니스' 초동 판매량을 훌쩍 뛰어넘어선 수치다. 약 5개월 만에 한 단계 더 도약한 유니스의 성장세가 확인되는 대목이다. 음반 판매량 외 다양한 수치도 눈에 띈다. 유니스는 이번 음반으로 독일과 카타르, 콜롬비아, 핀란드, 필리핀까지 총 5개국 아이튠즈 1위를 석권했다. 뿐만 아니라 미국과 싱가포르, 영국, 캐나다, 프랑스, 호주, 홍콩 등의 아이튠즈 차트에도 이름을 올리며 전 세계로 뻗어나가는 핫한 인기를 증명했다. 타이틀곡 '너만 몰라' 뮤직비디오 또한 여러 국가에서 인기를 얻고 있다. 필리핀과 캐나다, 사우디아라비아 유튜브 트렌딩 1위에 오르며 높은 화제성을 보였다. 현재는 704만 뷰를 돌파하며 글로벌 팬들의 관심을 계속해서 받고 있다. 두 번째 음반을 발매한 신인이라는 게 믿기지 않을","link":"https://m.entertain.naver.com/now/article/477/0000506809","retrieved":1723519186985},{"title":"오마이걸, 새 미니 앨범 ''Dreamy Resonance' 타임테이블 공개","contents":"그룹 오마이걸(OH MY GIRL)이 새 앨범 타임 테이블을 공개했다. 오마이걸은 13일 0시 공식 SNS를 통해 열 번째 미니 앨범 'Dreamy Resonance(드리미 레저넌스)'의 타임 테이블을 공개하며 컴백 임박을 알렸다. 타임테이블에 따르면 14일 무드 컷 공개를 시작으로 트랙리스트와 콘셉트 포토, 스토리 필름, 하이라이트 메들리, MV 티저에 이어 스페셜 이벤트와 오는 26일 앨범 발매 및 팬 쇼케이스까지 꽉 찬 스케줄로 팬들의 기대감을 높이고 있다. 특히, 앨범 발매를 앞둔 오는 24일 오마이걸이 준비한 스페셜 이벤트에 대한 궁금증이 증폭되며 더욱 큰 관심을 모으고 있다. 또 지난 12일 동화 속 인형의 집을 연상케 하는 애니메이션 티저를 공개하며 컴백 소식을 알린 오마이걸은 타임테이블 역시 열쇠 모양의 이미지를 비롯해 동화책 표지를 연상케 하며 앞으로 펼쳐질 오마이걸의 새로운 음악과 콘셉트에 대한 다양한 상상력을 불러일으키고 있다. 오는 26일 발매되는 오마이걸의 열","link":"https://m.entertain.naver.com/now/article/030/0003231283","retrieved":1723519186986},{"title":"[POP이슈]\"빠른 결단을\"vs\"사과해\" BTS 슈가 사태 여파, 사라진 29만 대형 팬계정","contents":"그룹 방탄소년단 슈가의 음주운전과 거짓해명 논란으로 온라인이 뜨거운 가운데 팬덤 내부 분열은 점차 심화되고 있다. 13일 기준 X(구 트위터)에서 방탄소년단의 음원 정보를 전달하는 '방탄소년단 음원정보팀' 계정은 사라진 상태다. 해당 계정은 방탄소년단의 음원 스트리밍을 독려하고 성적을 홍보하는 등 여러 팬 활동을 적극적으로 이끌었다. 팔로워 약 29만에 달하는 대형 채널 중 하나로서 팬덤 결집에도 중추 역할을 했지만 현재로서는 더 이상 찾아볼 수 없게 됐다. 앞서 이 계정의 운영자는 슈가의 음주운전 논란 이후 \"모두가 피해를 입고 있습니다. 빠른 결단 부탁드립니다\"라며 슈가의 탈퇴를 암시하는 글을 올리기도 했다. 그러나 이 같은 조치를 반대하는 또 다른 팬들이 대형 계정의 영향력을 잊고 경솔하게 발언했다며 거센 항의를 쏟아냈는데, 계정이 사라진 것은 이 여파일 것으로 다수의 팬들은 파악하고 있다. 슈가의 음주운전 논란 이후 팬덤이 분열되고 있음을 분명히 보여주는 사례다. 사회복무요원","link":"https://m.entertain.naver.com/now/article/112/0003714211","retrieved":1723519186986},{"title":"효린, 여름 신곡 'Wait'으로 차트인..가요계 핫 서머","contents":"가수 효린이 신곡 'Wait'으로 '서머퀸'의 존재감을 보여줬다. 효린은 지난 12일 디지털 싱글 'Wait'(웨잇)을 발매, 음원과 뮤직비디오, 라이브 콘텐츠를 공개하며 국내, 해외 팬들의 마음을 들뜨게 했다. 국내외 K팝 팬들이 인정하는 '서머퀸'답게, 효린은 'Wait'으로 리스너들의 마음까지 사로잡아 상승세를 기록 중이다. 효린의 신곡 'Wait'은 발매 후 지니 최신발매 차트(발매 1주 기준) 4위를 기록, 이어 멜론 HOT100(발매 30일 내) 상위권에 안착하며, 화제성을 입증했다. 효린의 힙 퍼포먼스가 독보적인 'Wait' 뮤직비디오 또한 관심이 뜨겁다. 환상 속 섬을 배경으로 한 'Wait' 뮤직비디오는 해외 팬들에게 \"올해의 노래는 무조건 'Wait'\", \"기다리고 기다리던 여름송\", \"기다릴 만한 가치가 있었다\" 등의 호평을 얻고 있다. 음원과 뮤직비디오 공개 후 유튜브 채널 '딩고 뮤직'에서는 효린의 'Wait' 라이브가 공개됐다. 효린은 청량감이 물씬 느껴지는","link":"https://m.entertain.naver.com/now/article/108/0003257831","retrieved":1723519186990},{"title":"SM, TV조선과 손잡고 트로트 아이돌 선보인다","contents":"SM엔터테인먼트(대표 장철혁·탁영준, 이하 SM)가 TV CHOSUN과 손잡고 ‘트롯 아이돌’을 선보인다. 지난 12일, 서울 성수동 SM 사옥에서는 SM의 탁영준 대표, KMR 이성수 대표, TV CHOSUN 방정오 부사장, TV CHOSUN E&amp;M 안석준 대표, 조영수 PD가 참석한 가운데, 트롯 아이돌 프로젝트 ‘T-5’ 공동 제작 체결식이 진행됐다. 이날 공동 제작 체결식에서는 양사 콘텐츠 제작 협력에 대한 심도 있는 논의가 이뤄졌으며, K팝 대표 기업 SM과 전국의 트로트 열풍을 불러일으킨 TV CHOSUN이 만나 앞으로 어떤 시너지를 낼 수 있을지 궁금증을 높였다. SM이 처음 선보이는 트롯 아이돌 그룹은 ‘미스터 트롯’ 출신 가수, K팝 글로벌 연습생, 배우 등 재능과 끼를 모두 갖춘 다섯 명의 멤버로 구성되며, 우리나라를 대표하는 작곡가이자 ‘미스 트롯’, ‘미스터 트롯’ 시리즈의 마스터로 활약한 조영수 작곡가가 프로듀서를 맡아 이들을 이끈다. 또한 이들의 데뷔 과정을","link":"https://m.entertain.naver.com/now/article/030/0003231280","retrieved":1723519186991}]}