{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[온탕냉탕] 100만부 돌파 ‘한강 센세이션’부터 이진호 고백 여파 까지","contents":"‘2024년 노벨 문학상' 영예는 우리나라 소설가 한강에게 돌아갔다. 한국인이 노벨상을 수상한 것은 지난 2000년 평화상을 탄 고 김대중 전 대통령에 이어 두번째다.사진은 지난해 11월 서울 양천구 한국방송회관에서 열린 기자간담회에 참석한 작가. 2024.10.10. photo@newsis.com 한 주 동안 다양한 사건·사고들이 스타들을 웃고 울게 했다. 한강 작가는 한국 최초·아시아 여성 최초로 노벨문학상을 수상한 이후 100만부를 판매고를 올렸고, 개그맨 이진호는 불법 도박 사실을 고백하며 대중을 분노케했다. 세계비즈앤스포츠월드가 한 주간 있었던 스타들의 이슈를 정리했다. ▲‘한강 센세이션’… 노벨상 5일 만에 100만부 판매 노벨문학상 수상 작가 한강의 책 판매가 마침내 100만 부를 돌파했다. 100만부 판매는 지난 10일 수상 발표 후 엿새째 만에 이뤄진 것이다. 각 서점의 집계에 따르면 15일까지 교보문고는 약 39만부, 예스24는 약 43만 부, 알라딘은 약 25만","link":"https://m.entertain.naver.com/now/article/396/0000691966","retrieved":1729135406954},{"title":"BTS 제이홉 오늘 전역‥\"팬 덕분에 무사히 마쳐\"","contents":"그룹 방탄소년단, BTS의 제이홉이 오늘 오전 전역했습니다. 강원도 원주시 36사단 신병교육대에서 조교로 복무한 제이홉은 전역신고를 마친 뒤 \"팬 덕분에 무사히 군 생활을 마칠 수 있었고 응원해주신 원주시민분께도 감사 인사를 드리고 싶다\"며 소감을 전했습니다. 지난 6월 팀에서 제일 먼저 전역한 BTS의 맏형 진도 꽃다발을 들고 부대 앞을 찾아 제이홉을 포옹으로 맞이했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001380634","retrieved":1729135406959},{"title":"'음주 뺑소니 혐의' 김호중, 구속기간 연장…구속상태서 11월 선고","contents":"'음주 뺑소니' 혐의로 재판을 받고 있는 트로트 가수 김호중의 구속기간이 연장됐다. 17일 법조계에 따르면 김호중의 특정 범죄 가중 처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등 혐의를 심리 중인 서울중앙지법 형사26단독 최민혜 판사는 지난 11일 김호중의 구속기간 갱신을 결정했다. 이에 따라 김호중은 다음 달 13일 예정된 선고기일까지 구속 상태로 재판을 받을 것으로 보인다. 형사소송법은 1심에서 최대 6개월간 피고인을 구금할 수 있도록 정하고 있다. 법원은 앞서 지난 6월 한차례 김호중의 구속기간을 연장했다. 김호중의 최대 구금 기간은 오는 12월까지다. 김호중은 지난 5월 9일 오후 11시 44분쯤 서울 강남구 압구정 도로에서 음주 상태로 운전하다 택시와 접촉 사고를 내고 도주한 혐의를 받는다. 택시 기사는 전치 2주 진단을 받았다. 도주 후 김호중은 소속사 직원에게 허위 자수를 종용하고 자신의 휴대전화 3대를 압수한 경찰에게 비밀번호를 제공하지 않는 등 여러","link":"https://m.entertain.naver.com/now/article/421/0007850434","retrieved":1729135406960},{"title":"\"수법 똑같아\"…제시, 11년 전 폭행 피해 주장 나와","contents":"최근 일행이 팬 폭행해 논란 일행이 자신의 팬을 폭행해 논란인 가수 제시가 11년 전에도 비슷한 수법으로 폭행 사건에서 빠져나갔다는 주장이 나왔다. 16일 JTBC '사건반장'은 지난 2013년 서울 한남동 이태원의 한 클럽에서 제시 일행에게 폭행을 당했다는 A 씨의 말을 전했다. 당시 제시는 폭행 사건으로 입건됐던 바 있는데 피해자가 고소를 취하하면서 사건이 마무리됐다. A 씨는 당시 피해 사실을 전하면서 최근 폭행 논란과 비슷하다고 주장했다. A 씨에 따르면 그는 2살 때 미국으로 이민을 간 한국계 미국인이다. 2010년 한국에 왔고 미국에 돌아가기 직전인 2013년 5월 이태원의 한 클럽을 갔다가 그곳에서 제시와 그의 친구들 3명을 마주쳤고 폭행을 당했다. A 씨는 \"별다른 이유 없이 마구잡이 폭행을 당했다\"고 주장했다. A 씨는 \"클럽 화장실에서 마주쳐서 먼저 들어가라고 양보했는데 이유 없이 시비를 걸고 때렸다\"며 \"제시와 친구들이 날 때리고 변기에 얼굴을 박으려 했다. 가방","link":"https://m.entertain.naver.com/now/article/629/0000329837","retrieved":1729135406960},{"title":"BTS 제이홉 늠름하게 전역…뒤숭숭한 하이브에 등불 될까(종합)","contents":"방탄소년단 제이홉이 17일 오전 강원도 원주 육군 제36보병사단에서 군 복무를 마치고 만기 전역했다. 한윤종 세계일보 기자. 그룹 방탄소년단의 제이홉이 진에 이어 두 번째 군필자가 됐다. ‘하이브의 기둥’ 방탄소년단 제이홉과 진의 활동 복귀가 뒤숭숭한 하이브의 구세주가 될 수 있을지 이목이 쏠린다. 제이홉은 17일 오전 강원 원주 제36보병사단 신병교육대에서 전역 신고를 했다. 앞서 빅히트 뮤직은 안전사고 예방을 위해 현장 방문을 삼가 달라 공지했다. 이에 현장은 팬들이 보낸 30여 개 현수막이 걸려있었고 ‘전역을 축하해! 조건 없는 믿음으로 응원해’라는 문구가 적힌 애드벌룬이 떠 있었다. 메시지를 담은 랩핑 버스도 제이홉의 전역을 반겼다. 이른 아침부터 현장을 찾은 일부 팬과 취재진으로 인해 현장도 북적였다. 방탄소년단 제이홉이 17일 오전 강원도 원주 육군 제36보병사단에서 군 복무를 마치고 만기 전역했다. 이날 진이 제이홉의 전역 기념 꽃다발을 선물하고 있다. 한윤종 세계일보","link":"https://m.entertain.naver.com/now/article/396/0000691965","retrieved":1729135406962},{"title":"이청아, 매니지먼트 숲 전속계약…공유·수지 한솥밥","contents":"2002년 데뷔…최근 '연인'·'하이드' 등 출연 배우 이청아가 매니지먼트 숲과 손잡았다. 17일 소속사 매니지먼트 숲은 \"이청아와 전속계약을 체결했다\"며 \"앞으로 이청아가 배우로서 할 수 있는 다양한 활동에 전념할 수 있도록 전폭적인 지원을 아끼지 않을 것\"이라고 밝혔다. 매니지먼트 숲은 공유 공효진 김재욱 서현진 이천희 전도연 정유미 남지현 수지 남주혁 전혜진 정가람 김민주 등이 소속돼 있다. 이청아는 2002년 영화 '성냔팔이 소녀의 재림'으로 데뷔해 2004년 영화 '늑대의 유혹'으로 대중에게 얼굴을 알렸다. 이후 드라마 '운빨로맨스' 'VIP' '낮과 밤' '천원짜리 변호사' '셀러브리티' '연인' '하이드' 등 여러 작품에 출연했다. 또한 이청아는 특유의 차분한 분위기와 세련된 스타일링으로 주목받으며 광고, 화보, 유튜브 다방면에서 활약했다. 매니지먼트 숲과에 새 둥지를 틀게 된 이청아의 향후 활동에도 관심이 모인다.","link":"https://m.entertain.naver.com/now/article/629/0000329836","retrieved":1729135406962},{"title":"'韓밴드 최초 코첼라' 더로즈, 국내 웹 예능 첫 출연…'BYOB'서 고품격 영어 토크쇼","contents":"밴드 더로즈(The Rose)가 글로벌 K-푸드 토크쇼 'BYOB'를 찾는다. 유튜브 채널 'JohnMaat'은 오는 18일 오전 10시, 더로즈가 게스트로 출연하는 'BYOB'의 세 번째 에피소드를 공개한다. 더로즈는 한국 밴드 최초로 미국 대형 뮤직 페스티벌 '코첼라 밸리 뮤직 앤드 아츠 페스티벌'에 입성한 팀으로, 지난해 발매한 두 번째 정규 앨범 'DUAL'로 한국 밴드 사상 처음으로 미국 빌보드 메인 차트인 '빌보드 200' 83위를 기록하는 쾌거를 이루기도 했다. 특히, 더로즈는 'BYOB'로 국내 웹 예능에 첫 출격한다. 미국 로스앤젤레스 출신인 김우성을 비롯해 네 멤버 모두가 수준급의 영어를 구사하며 2MC 박준형, 브라이언과 함께 고품격 영어 토크쇼를 펼칠 예정이다. K-포차를 따스하게 물들이는 라이브 무대도 만나볼 수 있을 것으로 기대를 모은다. 'BYOB'는 박준형, 브라이언이 K-포차의 주인이 되어 게스트를 초대, 포장마차 요리를 즐기며 영어로 취중 진담을 나누","link":"https://m.entertain.naver.com/now/article/396/0000691964","retrieved":1729135406962},{"title":"원팩트, 타이틀곡 'DESERVED' MV 2차 티저…포인트 안무 눈길","contents":"보이그룹 ONE PACT(원팩트)가 18일 컴백을 앞두고 'DESERVED' 뮤직비디오 2차 티저 영상을 추가 오픈했다. ONE PACT는 지난 16일 오후 6시 소속사 아르마다이엔티 공식 SNS 채널을 통해 두 번째 미니 앨범 '[fallIn']'의 타이틀곡 'DESERVED' 뮤직비디오 2차 티저를 게재, 1차 티저와는 또 다른 무드로 매력을 발산했다. 공개된 'DESERVED' 뮤직비디오 2차 티저 영상은 빠른 템포의 신시사이저 리프와 함께 시작된다. 햇볕을 손으로 가린 채, 미소를 띠고 있는 종우, 성민의 모습 그리고 가위바위보 게임을 하는 멤버들의 모습 등이 빠른 호흡으로 담겨 한층 밝은 무드를 자아낸다. 이어, 종우가 다리 위에서 홀로 춤을 추는 모습과 어딘가 쓸쓸해 보이는 표정까지 더해지면서 18일 공개될 이번 뮤직비디오의 서사를 더욱 궁금하게 만든다. 특히, 이번 영상은 'DESERVED'의 리드미컬한 하우스 비트와 함께 멤버들의 퍼포먼스도 공개됐다. 중독성을 부르는","link":"https://m.entertain.naver.com/now/article/396/0000691963","retrieved":1729135406963},{"title":"'김승우♥' 김남주, 은퇴 고민하며 눈물 쏟았다 \"나 자신 사랑하지 않아\"","contents":"배우 김남주의 30주년을 돌아볼 수 있는 인터뷰가 공개됐다. 17일 로컬 매거진 '싱글즈'가 배우 김남주의 데뷔 30주년 인터뷰 영상을 공개했다. 공개된 영상 속에는 싱글즈 편집장을 시작으로 배우 정준호, 임세미, 스타일리스트 김성일 등 수 많은 이들이 김남주의 데뷔 30주년을 축하하는 메시지와 김남주의 필모그래피를 돌아볼 수 있는 히스토리 영상을 함께 보며 인터뷰가 진행됐다. 동료들의 30주년 축하 메시지를 본 후 김남주는 \"엄마로서 배우로서 최선을 다해 살아왔는데 30주년이 채워졌다. 사실 나 자신을 사랑하지 않아 그만두고 싶다고 생각한 적도 많았는데, 힘을 내서 더 열심히 해야겠다고 다짐했다\"라며 울컥한 모습을 보였다. 이어 \"팬 분들과 인터뷰해준 모든 식구들에게 부끄럽지 않게 열심히 하겠다\"라며 팬 분들과 인터뷰 해준 모든 동료들에게 감사의 인사를 전했다. 김남주는 10년간 모델을 했던 브랜드의 영상을 보며 \"당시 광고 카피가 유행어가 됐었다. 그리고 저희 세대에는 처음으로","link":"https://m.entertain.naver.com/now/article/076/0004205209","retrieved":1729135406964},{"title":"‘컴백’ 빌리, 전 세계 팬들과 소통 “예쁜 이야기 들려드릴 것”…오늘(17일) ‘엠카’ 출격","contents":"그룹 빌리(Billlie)가 컴백 기념 팬 쇼케이스를 성황리에 마무리했다. 빌리는 지난 16일 서울 용산구 블루스퀘어 마스터카드홀에서 미니 5집 'appendix: Of All We Have Lost(어펜딕스: 오브 올 위 해브 로스트)' 발매 기념 팬 쇼케이스를 개최했다. 완전체로 돌아온 빌리는 온·오프라인 동시에 팬 쇼케이스를 개최하며 전 세계 빌리브(공식 팬덤명)와 만났다. 이날 빌리는 타이틀곡 '기억사탕' 무대로 본격 팬 쇼케이스의 시작을 알렸다. 핸드 마이크를 손에 쥔 일곱 멤버는 사랑스러우면서도 몽환적인 한 편의 동화 같은 무대를 꾸미며 탄탄한 실력과 '빌리표 동심'이 돋보이는 감성을 모두 입증, 팬들의 뜨거운 호응을 이끌었다. 미니 5집 'appendix: Of All We Have Lost'는 빌리가 각자의 자리에서 잠시 잃어버렸던 소중한 것들을 되찾는 여정을 담고 있다. 오랜만에 팬들과 만나는 만큼 빌리는 앨범 작업 전반에 적극 아이디어를 내고, 디테일한 부분 하나하","link":"https://m.entertain.naver.com/now/article/396/0000691962","retrieved":1729135406965},{"title":"세이마이네임, 본격 데뷔 활동 스타트…日서도 뜨거운 관심","contents":"‘김재중 제작’ 신인 걸그룹 세이마이네임이 존재감을 제대로 드러내고 있다. 가수 겸 배우 김재중이 처음으로 제작해 선보이는 첫 신인 걸그룹 SAY MY NAME(세이마이네임)이 데뷔와 동시에 뜨거운 반응이 이어지고 있는 것. 지난 16일 첫 번째 EP ‘SAY MY NAME’으로 데뷔한 세이마이네임은 앞서 15일 데뷔 쇼케이스 ‘고양이 밤’을 통해 공식적으로 팬들을 만났으며, 이번 데뷔 쇼케이스 또한 데뷔 당일인 16일 ‘스브스케이팝콘’ 라이브 스트리밍을 통해 글로벌 팬들의 많은 관심 속에 성공적으로 마무리됐다. 그런가하면 세이마이네임은 광고계에서도 핫하게 주목받으며 대세 걸그룹으로 떠오르고 있다. 세이마이네임은 최근 비타민 전문 스킨케어 브랜드의 글로벌 모델로 발탁됐고, 이 외에도 다양한 브랜드의 광고 모델로 선정돼 촬영을 마쳤다는 후문이다. 특히 세이마이네임은 정식 데뷔 전 일본에서 ‘iNKODE to Play(인코드 투 플레이)’, ‘2024 도쿄 걸즈 컬렉션’ 무대를 성공적으","link":"https://m.entertain.naver.com/now/article/410/0001030098","retrieved":1729135406966},{"title":"‘LG 사위’ 윤관에 지원 받은 A씨, 별세한 유명가수 아내...조한선은 무슨 죄 [MK★이슈]","contents":"고(故) 구본무 LG그룹 회장 사위이자 블루런벤처스(BRV)를 운영 중인 대표와 사적 관계를 이어 온 A씨는 유명 가수의 아내로 밝혀졌다. 윤관 대표가 유명 연예인의 아내 A 씨와 2010년부터 2019년까지 10년 가량 관계를 이어왔으며 그의 자녀 학비와 생활비, 아파트 등을 경제적으로 지원해 왔다는 사실이 알려졌다. 지원금은 10억 원에 이르는 것으로 전해졌다. 해당 소식이 전해지자 일각에서는 A씨가 조한선의 아내가 아니냐는 의혹이 제기됐다. 이에 조한선 소속사 미스틱액터스는 “사실무근이다. 배우의 가족과는 전혀 관련이 없는 이야기”라고 선은 그었다. 조한선 또한 SNS을 통해 “아니면 아닌가 보다 하고 지나가는 건가. 아니 땐 굴뚝에 연기 또 났다. 오랫동안 비공개로 팬들과 소통해 왔던 SNS를 나와 가족들의 정신 건강을 위해서라도 그만해야 할 것 같다”고 토로했다. 이와 관련해 지난 16일 조선비즈는 A씨는 유명가수의 아내라고 보도했다. 보도에 따르면 윤관 대표가 가수의 사망","link":"https://m.entertain.naver.com/now/article/410/0001030097","retrieved":1729135406967},{"title":"음주 슈가·1억 떼인 지민..'성실 조교' 제이홉, BTS의 빛 \"떳떳, 무사 전역\" [스타현장][종합]","contents":"\"충성!\" 그룹 방탄소년단(BTS) 멤버 제이홉(본명 정호석·30)이 군복을 벗는다. 오늘(17일) 만기 전역, 한층 성숙해져 돌아왔다. 제이홉은 17일 오전 강원도 원주 육군 제36보병사단 백호신병교육대에서 국방의 의무를 모두 마치고 전역했다. 앞서 그는 작년 4월 육군 현역으로 입대, 이곳에서 조교로 18개월 동안 복무해 왔다. 소속사 빅히트 뮤직 측은 \"제이홉 전역 당일 별도의 행사는 없다\"라고 알렸으나, 이날 현장엔 국내외 취재진 및 전 세계 아미(방탄소년단 팬클럽)가 몰린 만큼 오전 10시로 전역식 행사가 마련됐다. 원주 경찰, 구급대원, 군부대 관계자 등이 출동해 현장 통제에 나설 정도로 폭발적인 관심이 쏠린 것. 특히 하얗게 센 머리가 눈에 띄는 한 아미는 본지 기자에게 \"나는 76세 아미이다. 제이홉 전역식을 보기 위해 일본에서 왔다\"라고 일본어로 밝혔다. 더욱이 이를 또 다른 일본 아미 팬이 한국어로 통역해 주며 방탄소년단의 글로벌 영향력을 체감케 했다. 제법 쌀쌀해","link":"https://m.entertain.naver.com/now/article/108/0003274320","retrieved":1729135406968},{"title":"이병찬, 새 미니앨범 수록곡 ‘표현’ 발매…단독 공연 개최까지 ‘열일’","contents":"'국민가수' 이병찬이 열일 행보를 예고했다. 이병찬은 오는 11월 중순 세 번째 미니앨범을 선보이는 가운데, 이에 앞서 10월 19일 오후 6시 각종 음원 사이트를 통해 수록곡 '표현'을 발매한다. '표현'은 당연하지 않은 모든 것들과 기적 같은 삶의 축복에 대해 넘치도록 표현하고 싶은 마음을 이병찬의 포근한 목소리로 담아낸 곡이다. 데뷔곡 'I Dream'을 포함 이병찬과 꾸준히 음악적 호흡을 맞춰 온 프로듀서 Phenomenotes(피노미노츠)가 작곡에 참여했고, 김범수 '끝사랑', 엑소 '12월의 기적' 등 수많은 히트곡을 작사한 윤사라가 노랫말을 썼다. Phenomenotes와 윤사라의 협업 속에 '표현'은 높은 완성도를 자랑한다. 이병찬이 새 앨범을 선보이는 건 지난 3월 발매된 두 번째 미니앨범 'My Cosmos' 이후 약 8개월 만이다. 이병찬은 수록곡 '우리의 밤이 끝나지 않았으면 해'의 노랫말을 쓰는 등 'My Cosmos'를 통해 솔로 아티스트로서 한층 진화한 면","link":"https://m.entertain.naver.com/now/article/396/0000691961","retrieved":1729135406970},{"title":"마마무 솔라, 'First Love'·'나 그대에게 모두 드리리' 명품 보컬로 재해석","contents":"그룹 마마무(MAMAMOO) 멤버 솔라가 명곡을 리메이크한다. 솔라는 오늘(17일) 0시 공식 SNS 채널에 '솔라감성 Part.8'의 커버 이미지를 공개했다. 커버 이미지에는 일러스트로 표현된 솔라의 옆모습이 담겼다. 가을 정취가 묻어나는 따뜻한 색감 속에 한층 깊어진 감성을 예고한다. 특히, '솔라감성 Part.8'에는 타이틀곡 'First Love'와 수록곡 '나 그대에게 모두 드리리 (Love Letter)' 등 총 2곡이 수록된다. 각각 우타다 히카루, 이장희의 곡을 솔라만의 감성으로 재해석해 원곡과는 또 다른 매력을 선사할 예정이다. '솔라감성'은 솔라가 명곡들을 자신만의 스타일로 새롭게 리메이크해 선보이는 시리즈다. 솔라는 지난 2015년 '바보처럼 살았군요'를 시작으로 '그리움만 쌓이네', '꿈에', '행복을 주는 사람', '외로운 사람들', '가을 편지', '눈물이 주룩주룩', '사랑했지만' 등 대중에게 오랫동안 사랑받은 곡들을 리메이크해 리스너들의 호평을 이끈 바","link":"https://m.entertain.naver.com/now/article/396/0000691959","retrieved":1729135406971},{"title":"로이킴, 컴백 하루 만에 음원 차트 상위권 올랐다‥\"사랑하는 이와 나누고 싶은 곡\"","contents":"가수 로이킴의 음원 파워가 또 한번 통했다. 로이킴이 지난 16일 발매한 새 싱글 '내게 사랑이 뭐냐고 물어본다면'은 발매와 함께 함께 각종 음원차트 상위권에 안착하며 순항을 시작했다. '내게 사랑이 뭐냐고 물어본다면'은 발매 직후 1시간 만에 멜론 TOP100에 진입했고, 멜론 HOT100 6위(발매 30일 내)로 기분 좋은 시작을 알렸다. 또 지니, 벅스, 바이브 등 주요 차트에서 최상위권에 오르며 로이킴만의 진기록을 세우기도 했다. 신곡에 대한 리스너들의 호평도 쏟아지고 있다. \"가을 로이킴이 돌아왔다\", \"부드럽지만 강해진 성숙한 음악\", \"사랑하는 이들과 나누고 싶은 곡\", \"노래 가사가 한 편의 아름다운 시 같다\"등 뜨거운 반응이 돋보인다. 로이킴의 현실감 있는 연기, 로맨틱하고 훈훈한 비주얼 요소 등을 엿볼 수 있는 뮤직비디오도 조회수 상승세를 이어가고 있는 가운데, 로이킴이 선공개한 신곡 라이브는 유튜브 인기 급상승 영상에 꾸준히 이름을 올리고 있어 롱런 인기를 예고한","link":"https://m.entertain.naver.com/now/article/312/0000685031","retrieved":1729135406972},{"title":"김다현, 통학로 교통안전 위해 나선다…‘나랑 너랑 노랑 지켜’ MV 공개","contents":"가수 김다현이 통학로 교통안전을 위해 팔을 걷어 붙였다. 학교안전공제중앙회 홍보대사로 활동해오고 있는 김다현은 ‘대국민 통학로 교통안전 홍보 캠페인’에 나섰다. 최근 3년간 학생 보행 중 교통사고 발생 건수와 사상자 수가 크게 증가하고 있는 통학로 사고를 예방하기 위해 캠페인송을 선보였다. 17일 공개된 ‘나랑 너랑 노랑 지켜’ 뮤직비디오는 가수 김다현이 ‘노랑 지킴이’가 되어 친구들과 시민들에게 통학로 안전 캠페인을 독려하는 메시지를 담고 있다. 김다현 특유의 귀엽고 발랄한 목소리와 펑키 디스코 장르의 경쾌한 사운드가 어우러져 듣는 이들의 귀에 쏙쏙 들어오는 K-팝 스타일 곡으로 만들어졌다. 학교안전공제중앙회 정훈 이사장은 “‘나랑 너랑 노랑 지켜’는 ‘미스트롯2’와 ‘한일가왕전 MVP’로 전 국민적인 사랑을 받고 있는 10대 여고생 가수 김다현이 직접 부르고 동참했다”며 “공익 캠페인으로 선보이는 K-팝 스타일의 곡으로 통학로 교통안전의 중요성을 알리는데 큰 역할을 해줄 것으로","link":"https://m.entertain.naver.com/now/article/396/0000691958","retrieved":1729135406972},{"title":"‘음주 뺑소니’ 김호중, 발목통증 호소에도... 구속기간 12월까지 연장","contents":"음주운전 뺑소니 혐의로 구속 기소된 트롯 가수 김호중의 구속기간이 12월까지로 연장됐다. 17일 법조계에 따르면 서울중앙지법 형사26단독 최민혜 판사는 지난 11일 특정 범죄 가중처벌 등에 관한 법률 위반(위험운전치상) 등 혐의로 재판에 넘겨진 김호중의 구속기간 갱신을 결정했다.범인도피교사 등 혐의로 함께 기소된 이광득 소속사 대표와 본부장 전모씨의 구속기간도 2개월 늘어났다. 김호중은 지난 6월 18일 구속기소 된 후 8월 12일 한 차례 구속 기간이 연장됐다. 내달 13일 선고기일까지 구속 상태로 재판을 받을 것으로 보인다. 형사소송법에 따르면 피고인의 최초 구속 기간을 2개월로 제한하고, 법원이 피고인을 계속 구속할 필요가 있다고 판단하면 2개월 단위로 2차에 한해 갱신할 수 있다. 김호중은 한 차례 구속기간이 연장되자 지난 8월 21일 보석을 청구한 바 있다. 이에 대해 검찰은 “특별한 사정 변경이 없고 처벌을 피하려 본건 범죄를 저지른 만큼 도주 우려가 높아 기각시켜 달라”","link":"https://m.entertain.naver.com/now/article/241/0003387492","retrieved":1729135406973},{"title":"'34세' 신세경, 실물 얼마나 예쁘면…명품 하나 안 걸쳤는데 빛나는 아우라","contents":"배우 신세경이 우월한 미모를 자랑했다. 신세경은 지난 16일 자신의 인스타그램에 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 신세경은 해외의 밤거리를 돌아다니며 일상을 보내고 있는 모습. 특히 그는 명품 하나도 걸치지 않았음에도 빛나는 비주얼과 아우라를 뽐내고 있어 보는 이들의 감탄을 자아냈다. 1990년생으로 올해 나이 34세인 신세경은 1998년 포스터 모델로 데뷔해 어느덧 26주년을 맞았다. 그는 최근 '오늘부터 인간입니다만' 출연 제안을 받고 긍정적으로 검토하고 있다. '오늘부터 인간입니다만'은 구미호 이야기로, 신세경은 철들지 않고 즐기는데 몰두하는 MZ세대 구미호 은호 역을 제안받았다. 한편 신세경은 가수 아이유의 소속사로도 잘 알려진 이담엔터테인먼트를 최근 떠나 배우 안효섭이 있는 더프레젠트컴퍼니와 전속계약을 맺었다.","link":"https://m.entertain.naver.com/now/article/312/0000685028","retrieved":1729135406974},{"title":"이청아, 공유·수지와 한 식구 됐다…매니지먼트 숲과 전속계약[공식]","contents":"배우 이청아가 매니지먼트 숲과 전속계약을 체결했다. 17일 매니지먼트 숲은 “배우 이청아와 전속계약을 체결했다. 이청아는 그동안 여러 작품을 통해 자신만의 색깔을 또렷이 해왔다. 여정을 함께 하게 돼 기쁘고, 앞으로도 배우로서 할 수 있는 다양한 활동에 전념할 수 있도록 전폭적인 지원을 아끼지 않을 것”이라고 전했다. 이청아는 일찍이 영화 ‘늑대의 유혹’을 통해 대중에게 이름을 알리기 시작했다. 이후 ‘운빨로맨스’, ‘VIP’, ‘낮과 밤’, ‘천원짜리 변호사’, ‘셀러브리티’, ‘연인’, ‘하이드’ 등 최근에도 여러 작품에서 열연하며 탁월한 소화력을 증명했다. 또한 광고, 화보, 유튜브 등 연기 외적인 면에서도 활약하며 다채로운 매력을 선보여 왔다. 여기에 이청아는 특유의 세련된 분위기와 차분한 딕션, 센스 넘치는 스타일링 등 남다른 아우라로 만인의 워너비로 자리매김한 배우다. 늘 다음 행보를 기대하게 하는 배우인 만큼 매니지먼트 숲과의 새로운 시작이 또 한번 관심을 모으고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001030095","retrieved":1729135406975},{"title":"[이슈] 학폭에 아내까지…사실무근 루머 표적 된 조한선","contents":"아니 뗀 조한선에게 연기가 났다. 연이어 사실무근 루머의 피해자가 됐다. 최근 LG가 맏사위인 윤관 블루런벤처스 대표가 연예인 A씨의 아내에게 10년간 자녀 학비와 생활비, 경기 성남 아파트 무상 사용 등을 지원했다는 보도가 나왔다. A씨가 제주도에서 두 자녀를 국제학교에 보내고 있다는 단서가 붙자, 네티즌 수사대의 추리가 시작됐다. 이에 성남에 거주했고, 현재 제주도에서 카페를 운영하고 있는 조한선의 이름이 거론됐다. 조한선은 자신도 모르는 사이에 A씨가 됐다. 이에 조한선 측은 \"조한선의 동서가 한화그룹 3세 김동관 부사장이다\"면서 LG그룹과는 전혀 연관이 없다고 전했다. 그러면서 \"사실무근이다. 본인에게 다시 확인해 봤지만, 이 일과 전혀 관련이 없다. 조한선은 두 자녀를 국제학교에 보낸 적도 없다\"고 밝혔다. 그런데도 의심의 눈초리는 사라지지 않았다. 이번 일로 조한선이 SNS 계정을 비공개로 변경했다는 것. 그러나 조한선은 당초 비공개 계정으로 서로 맞팔로우를 한 지인, 팬","link":"https://m.entertain.naver.com/now/article/437/0000414646","retrieved":1729135406976},{"title":"'정숙한 세일즈' 방판 시스터즈에 빠질 수밖에 없는 이유","contents":"'정숙한 세일즈' 방판 시스터즈가 안방극장을 시원하게 웃겼다. 지난 12일 첫 방송된 JTBC 주말극 '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 방판 시스터즈 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 방송 첫 주부터 뚜렷한 색채를 자랑했다. '금제 고추 아가씨 진' 출신인 김소연(한정숙)은 실질적 가장이었다. 백수인 남편 때문에 월세와 생활비에 어려움을 겪었고 어디든 취업을 하려고 해도 기혼 여성이라는 현실의 벽이 가로막고 있었다. 결국 월 50만 원을 벌 수 있다는 공고를 보고 찾아간 곳은 성인용품 방문판매였다. 그간 정숙하게 살아왔던 김소연이 더군다나 1992년 성이 금시기되던 사회적 분위기를 깨긴 쉽지 않았다. 성인용품과 마주했을 때 부끄러워 어쩔 줄 몰라했고 방문판매에 있어서도 이것이 고객들에게 통할 것이란 자신감도 없었다. 덜덜 떨리는 손을 붙들고 개미 같은 목소리로","link":"https://m.entertain.naver.com/now/article/437/0000414644","retrieved":1729135406981},{"title":"“이혼 후 양육비 받는 게 낫겠다”...‘관종 아내’ 끝까지 막말(‘이혼숙려캠프’)","contents":"‘이혼숙려캠프’ 4기 부부들의 최종 조정이 시작되는 가운데 ‘관종 아내’는 끝까지 일동을 당황케 했다. 17일 밤 방송되는 JTBC ‘이혼숙려캠프’에서는 4기 부부들의 관계회복 프로젝트 마지막 과정인 변호사 상담과 치열한 최종 조정이 공개된다. 먼저, SNS 중독이 심각한 아내와 정관수술을 끝까지 거부하는 남편의 사연이 공개된 ‘관종 부부’가 변호사들을 만난다. 캠프에서 자신의 힘듦만 이야기하는 아내에게 지쳐 결국 남편도 이혼 생각이 강해지면서 이들 부부의 결말에 관심이 커지는 가운데, 아내는 변호사 상담을 통해 양육비 280만 원을 요구할 수 있다는 말을 듣고 “이혼하고 양육비 받는 게 낫겠다”라고 말해 변호사를 당황하게 한다. 남편 역시 양육권을 포기할 생각이 없어 최종 조정에서 치열한 양육권 분쟁이 펼쳐질 전망이다. 이어서 습관적으로 욕설을 내뱉는 아내와 회피 성향을 지닌 남편, 일명 ‘욕설 부부’의 변호사 상담이 진행된다. 아내는 본인이 주 양육자임에도 욕설로 인해 양육권을","link":"https://m.entertain.naver.com/now/article/009/0005380734","retrieved":1729135406982},{"title":"이상아, 첫번째 남편 폭로 후 산뜻한 시작 알려...\"뭔가를 하려 해\"","contents":"배우 이상아가 사업을 시작한 근황을 알렸다. 16일 이상아는 자신의 인스타그램에 \"건강검진 잘 받고 또 미팅. 요즘 경기가 어렵다는데 건물주들은 세를 왜 올릴까\"라는 글을 남겼다. 이어 그녀는 자영업자들이 힘든 시기에 난 또 뭔가를 하려 한다\"라며 의지를 내비치는가 하면, \"열심히 해 보는 거지 뭐. 언제 난 건물 가져 보나\"라는 한탄으로 말을 갈무리했다. 함께 공개된 사진 속 이상아는 차 안에서 자신이 제작한 맨투맨 티셔츠를 입고 활짝 웃고 있는 모습이다. 이에 누리꾼들은 \"아자아자 힘내요\", \"상아씨 파이팅! 뭘 하시든 성공하실거예요!\", \"상아 언니, 너무 좋아한답니다\" 등의 응원과 격려를 이어갔다. 한편 이상아는 14일 자신의 SNS를 통해 첫번째 전 남편인 김한석에게 이혼 귀책 사유가 있다고 고백하는가 하면, 15일 방송된 TV조선 '이제 혼자다'에 출연해 첫 이혼 후유증에 대해 토로하며 화제를 모았다. 사진=이상아","link":"https://m.entertain.naver.com/now/article/311/0001784308","retrieved":1729135406983},{"title":"'전역' BTS 제이홉, 맏형 진 이어 민간인 배턴 터치...마지막까지 칼각 빛났다(종합)","contents":"방탄소년단(BTS) 진에 이어 제이홉까지 전역한 가운데, 군백기의 끝에 한발짝 더 다가갔다. 17일 제이홉이 1년 6개월 간의 군 생활을 마치고 만기 전역했다. 앞서 제이홉은 지난해 4월 육군 현역으로 입대한 뒤 강원 원주시 36사단 신병교육대에서 조교로 복무했다. 그는 지난 6월 서울 전쟁기념관에서 열린 '2024 강한 전사, 육군! 발표 경연대회'에서 최우수상을 수상하는 등 모범적인 군생활로 눈길을 끌었던 바 있다. 팬들은 제이홉의 전역에 맞춰 자대 인근에 현수막과 애드벌룬을 설치하며 축하의 뜻을 전했다. 제이홉을 향한 멤버들의 축하도 이어졌다. 팀 내에서 제일 먼저 전역한 맏형 진은 지난 14일 \"전역을 해? 와 진짜 시간 빠르다. 나 때는 진짜 와...\"라고 적어 웃음을 안겼다. 또한 정국은 \"먼저 갔다 온 만큼 못 다 한 거 행복하게 하시길... 고생했다\"고 격려해 훈훈함을 안겼다. 전역 후 자대를 떠난 제이홉은 늠름한 목소리, 칼각과 함께 \"충성!\" 경례에 나섰다. 그는","link":"https://m.entertain.naver.com/now/article/445/0000247174","retrieved":1729135406984},{"title":"키스오브라이프, 오늘(17일) 신곡 'Get Loud' 음악방송 최초 공개","contents":"그룹 KISS OF LIFE(키스오브라이프)가 컴백 활동을 시작한다. KISS OF LIFE(키스오브라이프)는 17일 방송되는 Mnet '엠카운트다운'에 출연해 신곡 'Get Loud' 무대를 음악 방송 최초로 공개한다. 이들은 한층 더 업그레이드된 힙한 바이브와 더 강렬해진 퍼포먼스로 중무장해 돌아오는 만큼 첫 무대에 팬들의 많은 관심이 모이고 있다. KISS OF LIFE(키스오브라이프)의 미니 3집 'Lose Yourself'의 타이틀곡 'Get Loud'는 좋아하는 것에 몰입하며 꿈을 꾸는 이들의 빛나는 순간을 조명하고 나도 몰랐던 새로운 자신을 발견하는 모습을 담아낸 곡으로 이들만의 개성과 뮤지션으로서의 역량, 유니크한 매력 등을 만나볼 수 있다. 한편 KISS OF LIFE(키스오브라이프)는 '엠카운트다운'을 시작으로 지상파 음악방송에 출연하며 컴백 활동을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/312/0000685026","retrieved":1729135406984},{"title":"“중국 사람? 웃기고 있네”...제시, 11년전 폭행 피해자 등판 ‘사건 재조명’ [MK★이슈]","contents":"가수 제시(본명 호현주·36)가 일행의 미성년자 팬 폭행 사건과 관련된 논란이 이어지는 가운데, 과거 그가 연루됐던 폭행 사건까지 재조명되고 있다. 제시는 지난 2013년 5월 서울 이태원의 한 클럽 여자 화장실에서 벌어진 폭행 사건에 휘말린 바 있다. 미국행을 앞두고 해당 클럽을 찾았던 재미교포 A씨는 제시 일행과 시비 끝에 제시와 제시 친구 2명을 집단폭행 혐의로 고소했다. A씨는 “클럽 화장실에서 마주쳐서 먼저 들어가라고 양보했는데 제시와 친구들이 이유 없이 시비를 걸고 때렸다”고 주장했고, 불구속 입건됐던 제시는 “폭행에 가담한 적이 없으며 A씨와 친구와 싸움을 말렸을 뿐”이라고 반박했다. 두 사람의 주장이 엇갈리면서 사건이 장기화되자 A씨는 제시에 대한 고소를 취하하고 미국으로 떠났다. 지난 16일 JTBC ‘사건반장’은 과거의 사건을 언급하며 A씨의 목소리를 전했다. ‘사건반장’을 통해 A씨는 “클럽 화장실에서 마주쳐서 먼저 들어가라고 양보했는데 이유 없이 시비를 걸고 때","link":"https://m.entertain.naver.com/now/article/410/0001030091","retrieved":1729135406985},{"title":"[단독] SS501, 데뷔 20주년에 재결합…5인 완전체 뭉친다","contents":"그룹 SS501의 다섯 멤버가 다시 뭉친다. 복수의 가요 관계자에 따르면, SS501 멤버들은 데뷔 20주년이 되는 내년 초 발매를 목표로 새 앨범을 준비 중이다. 새 앨범은 국내가 아닌 일본을 타깃으로 한다. SS501은 지난 2005년 데뷔했다. '스노우 프린스(Snow Prince)', '유 알 맨(U R MAN)', '내 머리가 나빠서' 등 수많은 히트곡으로 사랑받았다. 그러다 지난 2010년 멤버들이 각자의 행보를 걷게 되면서 그룹의 국내 활동은 멈췄다. 이 가운데 2014년 일본 베스트앨범을 발매한 바 있고, 2016년 허영생, 김규종, 김형준이 뭉쳐 SS301로 유닛 활동을 하기도 했다. 그럼에도 5인의 완전체 활동은 오랜 시간 중단됐다. 지난 2020년 재결합을 한차례 시도했으나, 당시 멤버들의 스케줄 문제로 최종 무산됐다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002100848","retrieved":1729135406988},{"title":"김다현, 통학로 교통안전 캠페인송 ‘나랑 너랑 노랑 지켜’ 뮤비 공개","contents":"‘국민 여고생’ 가수 김다현이 통학로 교통안전을 위해 팔을 걷어붙였다. 학교안전공제중앙회 홍보대사로 활동 중인 김다현이 ‘대국민 통학로 교통안전 홍보 캠페인’에 나섰다. 최근 3년간 학생 보행 중 교통사고 발생 건수와 사상자 수가 크게 증가하고 있는 통학로 사고를 예방하기 위해 캠페인송을 선보였다. 17일 공개된 ‘나랑 너랑 노랑 지켜’ 뮤직비디오는 가수 김다현이 ‘노랑 지킴이’가 되어 친구들과 시민들에게 통학로 안전 캠페인을 독려하는 메시지를 담고 있다. 김다현 특유의 귀엽고 발랄한 목소리와 펑키 디스코 장르의 경쾌한 사운드가 어우러져 듣는 이들의 귀에 쏙쏙 들어오는 K팝 스타일 곡으로 만들어졌다. 학교안전공제중앙회 정훈 이사장은 “‘나랑 너랑 노랑 지켜’는 ‘미스트롯2’와 ‘한일가왕전 MVP’로 전 국민적인 사랑을 받고 있는 10대 여고생 가수 김다현이 직접 부르고 동참했다”며 “공익 캠페인으로 선보이는 K팝 스타일의 곡으로 통학로 교통안전의 중요성을 알리는데 큰 역할을 해줄 것","link":"https://m.entertain.naver.com/now/article/009/0005380727","retrieved":1729135406990},{"title":"개미허리+황금골반… '있지' 유나, 비현실적 비주얼","contents":"걸그룹 있지 멤버 유나가 잘록한 허리로 시선을 사로잡았다. 유나는 지난 16일 자신의 인스타그램에 \"Let's GOld\"라는 글과 함께 사진을 공개했다. 공개된 사진 속 유나는 있지 무대의상을 입고 개미허리, 황금골반을 드러낸 채 AI 같은 비주얼을 선보였다. 특히 유나는 완벽한 골반 라인으로 눈길을 사로잡는다. 뚜렷한 이목구비의 유나는 청순하면서도 세련된 미모를 자랑한다. 유나가 속한 있지는 지난 15일 'GOLD'로 컴백했다. 있지는 다음달 2일 서울 올림픽공원 올림픽홀에서 3번째 공식 팬미팅 'ITZY The 3rd Fan Meeting 있지 믿지, 날자! \"믿지의 세포들\"'을 개최한다.","link":"https://m.entertain.naver.com/now/article/417/0001033093","retrieved":1729135406991},{"title":"한혜연, 이러니 14kg 빠졌지…아침부터 쭉쭉 늘어나는 '53세' 바디","contents":"스타일리스트 한혜연이 남다른 유연성을 자랑했다. 한혜연은 17일 자신의 인스타그램에 \"My morning routine. 안하면 괜히 불안한 정도로 자리잡은 모닝 운동\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 한혜연은 블랙 레깅스에 같은 색의 긴팔 소매의 운동복을 착용하고 실내 운동을 나온 모습, 특히 눈에 띄게 얇아진 허벅지를 비롯해 질끈 묶은 머리로 여배우 실루엣을 보여주고 있어 보는 이들의 눈길을 사로잡았다. 한편 MBC '나 혼자 산다' 등 다양한 예능 프로그램에 출연하며 큰 사랑을 받은 바 있는 한혜연은 다이어트로 14kg를 감량했다고 밝혀 화제를 모았다. 한혜연은 현재 개인 유튜브 채널 '슈스스TV'를 운영하며 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000685025","retrieved":1729135406993},{"title":"'LG사위 지원' 받은 사람은 별세한 가수 아내..조한선 '아내 루머' 풀렸다  [종합]","contents":"LG 맏사위 윤관 블루런벤처스 대표가 한 연예인 아내 A씨에게 금전적 지원을 했다는 논란이 불거진 가운데, 지원을 받은 사람은 이미 별세한 유명가수의 아내인 것으로 전해졌다. 최근 한 매체는 고(故) 구본무 LG그룹 회장의 사위이자 구연경 LG복지재단 대표의 남편인 윤관 대표가 유명 연예인의 아내 A씨와 10년가량 관계를 이어오며 10억원에 달하는 자녀 학비, 생활비를 비롯해 성남시 분당 소재의 아파트 등을 경제적으로 지원했다고 보도했다. 이 매체는 대외적으로는 사업적 파트너로 비칠 수 있으나 두 사람의 관계에서 어떠한 사업적 교류 흔적도 없었으며 장기간 관계가 지속됐다는 점에서 의심을 자아낸다고 설명했다. 이후 SNS 등 온라인상에서는 윤 대표와 10년간 관계를 이어왔다고 보도된 연예인 아내 A씨에 대한 추측이 제기되고 있다. 이들이 분당 아파트에 거주하고 있는 점, 제주에 위치한 국제학교에 아이를 보낸 점 등을 두고 의혹이 이어졌고 배우 조한선의 아내가 A씨로 지목됐다. 하지만","link":"https://m.entertain.naver.com/now/article/108/0003274314","retrieved":1729135406994},{"title":"아이유, 남다른 청순 미모 [스타★샷]","contents":"가수 겸 배우 아이유가 눈부신 청순 매력을 뽐냈다. 사진=아이유 인스타그램 사진=아이유 인스타그램 사진=아이유 인스타그램 17일 아이유는 자신의 SNS에 이모티콘을 가득 덧붙이며 여러 장의 사진을 공개했다. 사진 속 아이유는 말간 얼굴로 청순한 미모를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 아이유는 최근 단독 콘서트 ‘더 위닝’으로 앙코르 공연까지 대륙별로 18개 도시를 돌았다. 여성 뮤지션으로는 2022년 서울 잠실 주경기장에 최초로 입성한 데 이어, 서울 월드컵경기장까지 국내 대형 스타디움에 모두 입성하는 기록을 세우게 됐다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691956","retrieved":1729135406996},{"title":"‘티오피 新걸그룹’ 오드유스, 18일 브랜드 MV로 멤버 공개","contents":"2024년 하반기 데뷔 예정인 신인 걸그룹 오드유스(ODD YOUTH)가 브랜드 뮤직비디오를 통해 멤버 공개와 자신들의 스토리를 담은 신곡 ‘베스트 프렌즈(Best Friendz)’를 공개한다. 오드유스는 16일 공식 SNS 채널을 통해 브랜드 뮤직비디오 ‘베스트 프렌즈’ 공개를 예고했다. 지난 여름부터 SNS를 통해 다양하고 독특한 청춘의 개성있는 스토리를 소개해왔던 오드유스는 오는 18일 브랜드 뮤직비디오와 동시에 멤버를 오픈한다. 티오피미디어가 선보이는 첫 걸그룹 오드유스는 남들의 시선에는 달라 보일 수 있지만, 독특하고 개성 있는 청춘이 모여서 솔직한 자신들의 스토리를 표현한다는 의미를 담았다. 신곡 ‘베스트 프렌즈’는 오드유스의 브랜드 정체성과 진정성 있는 자신들만의 스토리를 담은 노래로, 데뷔를 앞둔 연습생의 솔직한 마음과 상황이 꾸밈없이 담겨 있다. 이와 함께 꿈을 향해 함께 노력하는 ‘친구’에 대한 이야기를 즐겁고 재미있게 표현했다. ‘히트곡 부자’ 작사가 서지음이 1","link":"https://m.entertain.naver.com/now/article/009/0005380720","retrieved":1729135406997},{"title":"안선영, 20년 키운 딸 떠나보냈다..\"늘 혼자 둬서 미안해\"","contents":"방송인 안선영이 반려견을 떠나보내고 깊은 슬픔에 빠졌다. 안선영은 17일 개인 계정을 통해 세상을 떠난 반려견의 사진과 함께 편지를 올렸다. 안선영은 \"2004/02 ~ 2024/10/16 나나야, 언니에게 와줘서 고마워. 20년 간 외로웠던 엄마의 딸로 살아줘서 감사해\"라고 무지개 다리를 건넌 반려견을 추모했다. 이어 \"늘 혼자 두어서 미안하고 또 미안해. 천국 가서 대박이 만나면 안부 전해주렴. 부디 그곳에서는 아프지 않고 즐겁게 매일 행복해야 해. 사랑해 잘가\"라고 마지막 인사를 전했다. 함께 공개한 사진에는 안선영과 20년간 함께 했던 반려견의 모습이 담겼다. 사랑하는 반려견을 떠나보내며 쓴 편지에는 안선영의 깊은 슬픔이 전해져 먹먹함을 자아낸다. 한편 안선영은 지난 2013년 결혼해 슬하에 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004205199","retrieved":1729135406998},{"title":"개그맨 임우일, 탈모제품 허위광고 논란에 사과 “수익에 눈 멀었다”","contents":"개그맨 임우일이 탈모 관련 제품 허위 광고 논란에 대해 사과했다. 임우일은 지난 16일 자신의 유튜브 채널에 “죄송합니다. 임우일입니다. 빠르게 상황을 말씀드리고 싶었지만, 계약 사항들이 있다 보니 이 글을 쓰기까지 시간이 걸렸습니다”라며 입을 열었다. 이어 “제 무지함으로 부족한 저를 응원해 주시는 분들에게 손해를 끼쳐드려서 정말 죄송합니다. 늦은 나이에 받는 관심과 수익에 눈이 멀어 바보 같이 광고를 찍으면서도 이 광고가 문제가 될 거라고는 전혀 생각하지 못했습니다”라고 덧붙였다. 임우일은 “광고가 논란이 된 걸 인지한 이후 대행사에 상황을 전달했고 논란이 된 광고를 모두 내려달라고 요청했습니다. 저의 무지로 인해 저를 믿어주셨던 분들께 심려 끼쳐 드린 점 다시 한번 사과드립니다. 정말 죄송합니다”라며 고개를 숙였다. 그러면서 “무엇 하나 잘난 것 없는 사람에게 과분한 관심을 주셨기에 그 관심이 얼마나 소중한지 잘 알고 있습니다. 앞으로는 이와 같은 문제가 생기지 않게 늘 주의하","link":"https://m.entertain.naver.com/now/article/382/0001156964","retrieved":1729135407000},{"title":"‘원디렉션’ 리암 페인, 아르헨 호텔서 추락사…향년 31세","contents":"영국 인기 보이 밴드 ‘원디렉션(One Direction)’ 출신 리암 페인(Liam Payne)이 사망했다. 16일(현지시간) 미국 CNN과 뉴욕타임스 등 외신들은 이날 아르헨티나 부에노스아이레스에 있는 한 호텔 3층 발코니에서 떨어져 사망했다고 보도했다. 경찰은 리암 페인의 사망 원인에 대해 조사를 진행하고 있으며 아직 정확한 사인은 밝혀지지 않았다. 현재 고인이 사망한 호텔 주변에는 팬들이 모여 고인을 추모하고 있다. 밴드 ‘원디렉션’은 지난 2010년 영국 서바이벌 리얼리티 ‘더 엑스 팩터(The X Factor)’를 통해 결성됐다. 이후 원디렉션은 2011년 ‘왓 메이크스 유 뷰티풀’(What Makes You Beautiful)로 정식 데뷔해 미국 빌보드 메인 싱글차트 ‘핫 100’ 4위를 차지하며 전 세계적으로 큰 인기를 끌었다. 이후 원디렉션은 2015년 팀 활동을 중단을 발표했다. 리암 페인은 2019년 솔로로 데뷔해 활동해 왔으며 올해 초 자신의 이름으로 싱글을 발","link":"https://m.entertain.naver.com/now/article/382/0001156963","retrieved":1729135407001},{"title":"‘전역’ BTS 제이홉 “헌신하는 국군 장병들, 사랑해달라”","contents":"그룹 방탄소년단(BTS)의 제이홉(정호석)이 군 복무를 마치고 전역했다. 제이홉은 17일 이날 오전 강원 원주 제36보병사단 신병교육대에서 전역 신고를 했다. 제이홉은 위병소를 나서며 두 팔을 벌리고 크게 웃으며 전역 인사를 했다. 같은 그룹 멤버 진이 마중 나와 제이홉의 전역을 축하했다. 제이홉은 취재진 앞으로 걸어 나와 씩씩한 목소리로 “충성!” 경례를 하며 정식으로 전역을 알렸다. 그는 “건강하게 잘 전역했다. 정말 감사하다”며 “팬 여러분들 덕분에 무사하게 잘 마칠 수 있었다”고 소회를 밝혔다. 그는 “1년 6개월 군 생활을 하면서 조교 임무를 수행하다 보니 행군을 많이 했는데, 원주 시민분들을 굉장히 많이 봤다”며 “그럴 때마다 장병들에게 인사해 주시고 응원해 주신 시민분들께도 감사하다. 너무 감동이었고, 뜨거운 감정을 어떻게 표현해야 할지 모르겠다”고 말했다. 제이홉은 군 장병들을 향한 관심을 당부했다. 그는 “1년 6개월 동안 나라를 지키기 위해 국군 장병들이 노고와 헌","link":"https://m.entertain.naver.com/now/article/020/0003592799","retrieved":1729135407003},{"title":"\"어깨 노출도 과감\"… 티아라 효민, 가녀린 목선","contents":"걸그룹 티아라 멤버 효민의 독특한 패션센스를 자랑했다. 지난 16일 효민은 자신의 인스타그램에 \"macau LOVE\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 효민은 마카오에서 여행 중인 모습이다. 효민은 오프숄더를 입고 여리여리한 몸매를 자랑한다. 효민의 미모가 세련됐다. 효민은 티아라로 데뷔했으며, 유튜브 채널을 통해 팬들과 활발하게 소통하고 있다. 최근에는 티아라 데뷔 15주년을 맞아 마카오에서 팬미팅을 열고 현지 팬들과 만남을 가졌다.","link":"https://m.entertain.naver.com/now/article/417/0001033085","retrieved":1729135407004},{"title":"'20일 결혼' 조세호, 이탈리아로 신혼여행..'1박 2일' 녹화 불참 [스타이슈]","contents":"개그맨 조세호(42)가 결혼 후 이탈리아로 신혼여행을 떠난다. 17일 소속사 A2Z엔터테인먼트에 따르면 조세호는 결혼식 다음날인 오는 21일부터 열흘간 이탈리아로 신혼여행을 다녀올 계획이다. 이후 서울 용산에 마련한 신혼집에서 결혼 생활을 시작한다. 신혼여행으로 인해 예정된 KBS 2TV 예능 프로그램 '1박 2일' 시즌4 녹화에 한 차례 불참할 전망이다. 조세호는 지난 8월부터 배우 겸 가수 이준과 함께 '1박 2일' 새 멤버로 합류해 활약을 이어오고 있다. MC로 유재석과 호흡을 맞추고 있는 tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 의 경우 신혼 여행 기간 동안 녹화가 없는 것으로 알려졌다. 한편 조세호는 오는 20일 서울 중구 장충동 신라호텔에서 9세 연하의 비연예인 여자친구와 결혼식을 올린다. 결혼식 주례는 은사인 개그맨 전유성이, 사회는 20년 지기 개그맨 남창희가 맡는다. 결혼식 축가는 절친 김범수, 태양, 거미가 부를 예정이다. 또 오랜 우정을 자랑하는 배우 이동욱","link":"https://m.entertain.naver.com/now/article/108/0003274313","retrieved":1729135407006},{"title":"[단독]아빠가 된 박수홍, “전 이제 슈퍼맨이 돼야 합니다”","contents":"“전 이제 슈퍼맨이 되어야 해요.” 결혼한 지 3년 만에 아빠가 된 방송인 박수홍(54)이 딸을 품에 안은 소감을 이같이 밝혔다. 박수홍의 아내 김다예 씨는 지난 14일 서울 모 병원에서 제왕절개 수술을 통해 3.7kg의 건강한 여자아이를 출산했다. “(아내의)자궁이 튼튼해 출산예정일이 되어도 아이가 내려오지 않아 제왕절개를 결심했다”는 후문이다. 박수홍은 출산 직후 문화일보 나눈 단독 인터뷰에서 “하염없이 눈물이 흘렀다”면서 “내가 살면서 ‘이런 경험을 할 수 있을까’ 했는데 현실이 됐다. 너무 고맙다. 이목구비는 다예 씨를 닮고, 입이 조금 큰 것은 나를 닮았다. 겉모습만 봐도 내 딸이 맞는 것 같다”고 말했다. 딸의 태명은 ‘전복’이었다. 전복이처럼 엄마 자궁에 딱 달라붙어 건강하게 자라달라는 당부였다. 딸의 이름을 두고 의논 중이라는 박수홍은 “박예인은 어떻냐?”면서 “박수홍의 ‘박’, 김다예의 ‘예’, 그리고 ‘박수홍과 김다예의 아이’라는 뜻으로 ‘인’을 붙여 봤다. 또 예","link":"https://m.entertain.naver.com/now/article/021/0002665808","retrieved":1729135407007},{"title":"'168cm 48kg' 이지아, 얼마나 말랐으면 부츠가 헐렁헐렁…곧 벗겨질라","contents":"배우 이지아가 마른 몸매를 보였다. 이지아는 지난 16일 자신의 인스타그램에 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이지아는 지난 14일 오후 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석한 모습. 블랙 롱부츠에 블랙 미니스커트, 같은 색의 나시 상의와 해외 명품 브랜드 C사의 핸드백으로 올블랙 룩을 완성한 이지아는 시크하면서도 우아한 비주얼로 눈길을 사로잡았다. 특히 마른 다리 때문에 신고 있는 부츠가 헐렁한 모습이 눈길을 끌었다. 이지아는 2007년 드라마 '태왕사신기'에서 주연으로 데뷔해 많은 이들의 주목을 받은 후 드라마 '베토벤 바이러스' '아테나: 전쟁의 여신' '나의 아저씨' 등에 출연했다. 2020년부터 2021년까지 SBS 드라마 '펜트하우스' 시즌 1,2,3에 주연으로 등장해 심수련과 나애교 두 역할을 자유자재로 넘나들며 폭넓은 연기를 보여줘 제2의 전성기를 맞았다.","link":"https://m.entertain.naver.com/now/article/312/0000685024","retrieved":1729135407010},{"title":"‘김재중 제작’ 세이마이네임, 오늘(17일) 엠카 출격... ‘웨이브웨이’ 선봬","contents":"신인 걸그룹 세이마이네임이 존재감을 발휘 중이다. 가수 겸 배우 김재중이 처음으로 제작해 선보이는 첫 신인 걸그룹 세이마이네임이 데뷔와 동시에 뜨거운 반응을 받고 있다. 지난 16일 첫 번째 EP ‘세이마이네임’으로 데뷔한 세이마이네임은 앞서 15일 데뷔 쇼케이스 ‘고양이 밤’을 통해 공식적으로 팬들을 만났으며, 이번 데뷔 쇼케이스 또한 데뷔 당일인 16일 ‘스브스케이팝콘’ 라이브 스트리밍을 통해 글로벌 팬들의 많은 관심 속에 성공적으로 마무리됐다. 광고계에서도 러브콜이 이어지고 있다. 세이마이네임은 최근 비타민 전문 스킨케어 브랜드 ‘티암’의 글로벌 모델로 발탁됐고, 이 외에도 다양한 브랜드의 광고 모델로 선정돼 촬영을 마쳤다는 후문이다. 특히 세이마이네임은 정식 데뷔 전 일본에서 ‘인코드 투 플레이’, ‘2024 도쿄 걸즈 컬렉션’ 무대를 성공적으로 치르는 등 일본 팬들에게도 눈도장을 제대로 찍었다. 특히 일본에서 많은 사랑을 받으며 활동했던 히토미를 필두로 세이마이네임을 향한","link":"https://m.entertain.naver.com/now/article/241/0003387488","retrieved":1729135407013},{"title":"이청아, 매니지먼트숲과 전속 계약…공유·수지와 한솥밥 [공식]","contents":"배우 이청아가 매니지먼트숲에 새 둥지를 틀었다. 매니지먼트숲은 17일 이청아와의 전속계약 소식을 알리며 “이청아와 여정을 함께 하게 돼 기쁘고 앞으로도 배우로서 할 수 있는 다양한 활동에 전념할 수 있도록 전폭적인 지원을 아끼지 않을 것”이라고 밝혔다. 영화 ‘늑대의 유혹’으로 대중에게 이름을 알린 이청아는 그간 드라마 ‘운빨로맨스’, ‘VIP’, ‘낮과 밤’, ‘천원짜리 변호사’, ‘연인’, ‘하이드’ 등에서 열연하며 탁월한 캐릭터 소화력을 증명했다. 동시에 광고, 화보, 유튜브 등 연기 외 분야에서도 활약하며 다채로운 매력을 선보여 왔다. 한편 매니지먼트 숲은 배우 공유, 공효진, 김재욱, 서현진, 이천희, 전도연, 정유미, 남지현, 수지, 남주혁, 전혜진, 정가람, 김민주 등이 소속돼 있다.","link":"https://m.entertain.naver.com/now/article/241/0003387487","retrieved":1729135407013},{"title":"션, 30년 동안 딱 한 번 극대노했다 \"♥정혜영 불쌍, 결혼 어쩔 수 없이 해\"","contents":"'션과 함께' 지누가 션의 분노를 딱 한 번 봤다고 밝혔다. 16일 유튜브 채널 '션과 함께'에서는 '션이 30년 동안 딱 한 번 극대노한 썰푸는 지누(너무 무서움..)'라는 제목의 영상이 게재됐다. 제작진은 지누에게 \"션 형이 화내는 거 본 적 있냐\"고 물었고 지누는 \"화가 없는 스타일이다. 신발 좀 아끼는 거 빼고는\"이라 밝혔다. 그러면서 지누는 션이 화냈던 일화를 하나 밝혔다. 지누는 \"음악 방송 앵콜 송에 모든 가수들이 올라가는데 띵가띵가 놀다가 (매니저들의 실수로) 무대에 못 올라가서 난리가 났다. 양현석 형도 전화 와서 '너희 미쳤냐' 하고 PR 매니저도 난리가 났다. 우리가 일부러 펑크 낸 줄 알고\"라며 \"거기서 내가 매니저들한테 계속 뭐라 했다. 저도 어렸으니까. 우리 큰일났다 하니까 션이 그걸 참다가 얘네들이 잘못한 게 뭐 있냐고 나한테 화를 냈다 나한테 그만하라고 했다\"고 밝혔다. 션은 \"그래서 내가 그때 벽을 쳤잖아\"라고 말했고 지누는 \"속으로 죽고 싶나? 미쳤나","link":"https://m.entertain.naver.com/now/article/076/0004205196","retrieved":1729135407015},{"title":"BTS 제이홉 \"뜨거운 응원 속 전역, 감사\"…마이크 들고 무릎 꿇은 진 [TEN이슈]","contents":"그룹 방탄소년단(BTS) 제이홉(본명 정호석)이 전역했다. 그룹 맏형 진(본명 김석진)이 팀 대표로 출격해 제이홉을 마중했다. 제이홉은 17일 오전 강원도 원주 육군 제36보병사단 백호신병교육대에서 전역했다. 진에 이어 방탄소년단의 두 번째 군필자다. 제이홉은 특유의 제스처와 함께 등장했다. 팀내 첫 번째 군필자 진은 직접 전역식 현장을 찾아 팀 대표로 마중했다. 진은 제이홉에게 커다란 보라색 꽃다발을 건네며 포옹했다. 이어 제이홉은 취재진 앞에서 '충성'이라며 경례했다. 이를 본 진은 \"무슨 마이크까지 들고 오냐. 너 연예인이야?\"라고 짓궂게 놀렸고, 제이홉은 \"그래도 인사는 드려야 하지 않나\"라고 팬들 앞에 섰다. 제이홉은 \"건강하게 잘 전역했다. 감사하다. 먼 길 와주신 기자님들께 감사드린다. 팬 여러분들 덕분에 건강하게 잘 마쳤다\"고 인사했다. 취재진 중 대표로 한 사람이 마이크를 들고 있었는데, 이를 본 진이 다가와 무릎을 꿇고 마이크를 직접 들어줘 웃음을 자아냈다. 이어","link":"https://m.entertain.naver.com/now/article/312/0000685023","retrieved":1729135407016},{"title":"이청아, 공유·수지 소속사 매니지먼트 숲과 전속계약","contents":"배우 이청아가 매니지먼트 숲과 전속계약을 체결했다. 매니지먼트 숲은 17일 '그동안 여러 작품을 통해 자신만의 색깔을 또렷이 해온 이청아와 여정을 함께 하게 돼 기쁘고, 앞으로도 배우로서 할 수 있는 다양한 활동에 전념할 수 있도록 전폭적인 지원을 아끼지 않을 것'이라고 전했다. 이청아는 2004년 개봉한 영화 '늑대의 유혹'을 통해 대중에 이름을 알리기 시작했다. 이후 드라마 '운빨로맨스', 'VIP', '낮과 밤', '천원짜리 변호사', '셀러브리티', '연인', '하이드' 등 작품에서 활약했다. 또 광고, 화보, 유튜브 등 연기 외적인 면에서도 다채로운 매력을 선보였다. 여기에 이청아는 특유의 세련된 분위기와 차분한 딕션, 센스 넘치는 스타일링 등 남다른 아우라로 만인의 워너비로 자리매김한 배우다. 다음 행보를 기대하게 하는 배우인 만큼 매니지먼트 숲과의 새로운 시작이 관심을 모으고 있다. 현재 매니지먼트 숲에는 배우 공유, 공효진, 김재욱, 서현진, 이천희, 전도연, 정유미,","link":"https://m.entertain.naver.com/now/article/437/0000414638","retrieved":1729135407021},{"title":"방탄소년단 진도 축하…‘만기 전역’ 제이홉이 돌아왔다","contents":"방탄소년단 제이홉이 오늘(17일) 만기 전역했다. 제이홉은 17일 오전 강원도 원주 육군 제36보병사단 백호신병교육대에서 국방의 의무를 마치고 전역했다. 이로써 방탄소년단 멤버 중 진에 이어 두 번째 군필자가 됐다. 이날 현장에는 제이홉의 전역을 축하하기 위해 모여든 팬들로 인산인해를 이룬 가운데, 모습을 드러낸 제이홉은 늠름한 자태를 뽐내며 경례로 인사했다. 그는 “건강하게 잘 전역했다. 감사하다”며 “1년 6개월 군 생활하며 조교로 생활하면서 행군을 정말 많이 했다. 그럴 때마다 원주 시민분들을 많이 마주쳤는데, 항상 국군 장병들에게 인사해 주시고 응원해 주셨던 게 너무 감사했다”고 마음을 전했다. 이어 “기다려주셔서 너무 감사하다. 큰 응원과 성원, 사랑해 주셔서 감사하다”며 전역 후 활발한 활동을 기대하게 만들었다. 특히 이날 현장에는 방탄소년단의 맏형 진이 직접 제이홉의 전역 축하를 해 눈길을 끌었다. 커다란 꽃다발을 들고 나타난 진은 축하 인사를 건넨 뒤 소감을 전하는 제","link":"https://m.entertain.naver.com/now/article/057/0001847719","retrieved":1729135407023},{"title":"피프티피프티, 11월 데뷔 첫 미국 투어… “완성도 높은 무대”","contents":"그룹 피프티피프티가 데뷔 첫 미국 투어에 나선다. 피프티피프티는 오는 11월부터 첫 번째 미국 투어 ‘러브 스프링클 투어 인 유에스에이’(LOVE SPRINKLE TOUR in USA)를 개최하고 글로벌 팬들을 만난다. 피프티피프티는 새롭게 5인조로 재편된 뒤 처음 발매한 앨범 ‘러브 튠’으로 전 세계 리스너들에게 많은 사랑을 받은 만큼 미국 8개 도시에서 열리는 이번 투어에 대한 기대감이 집중되고 있다. 소속사 어트랙트 측은 “첫 번째 미국 투어를 앞두고 다양한 모습과 완성도 높은 무대를 보여드리기 위해 최선을 다해 열심히 준비에 매진하고 있으니 많은 기대를 부탁드린다”고 밝혔다. 이번 투어는 케이팝 공연 플랫폼 기업 마이뮤직테이스트와 함께 진행되며, 피프티피프티의 성공적인 미국 투어를 위해 온 힘을 쏟아 부을 계획이다. 한편 피프티피프티는 성공적으로 컴백 활동을 이어가고 있으며 ‘제30회 드림콘서트’, ‘2024 슈퍼팝 재팬’, ‘2024 코리아 그랜드 뮤직’ 페스티벌에 출연하는","link":"https://m.entertain.naver.com/now/article/241/0003387485","retrieved":1729135407024},{"title":"제시, ‘걸크러시’ 이미지 어쩌나…“가해자 처음 봐” 경찰 출석, 일행 ‘한인갱단’ 의혹까지","contents":"가수 제시가 16일 오후 서울 강남경찰서에 출석하고 있다. 사진=뉴시스 자신의 팬을 폭행한 범인을 은닉한 혐의를 받는 가수 제시가 경찰에 출석하며 “(가해자를) 처음 봤다”고 주장했다. 그러나 일행이 한인 갱단이라는 의혹이 불거지는 등 ‘걸크러시’ 이미지였던 그를 향한 여론은 곱지 않다. 제시는 지난 16일 서울 강남경찰서에 출석하면서 혐의를 인정하는지 묻는 취재진의 질문에 “때린 사람을 빨리 찾아 벌을 받았으면 좋겠다. 있는 그대로 말씀 드리고 오겠다”고 말했다. 제시는 가해자와 아는 사이가 아니라는 주장을 반복했다. 그는 “당일 가해자를 처음 봤다. 피해자에게 너무 죄송하다”고 덧붙였다. 사건이 알려진 직후에도 제시는 SNS를 통해 ‘그날 처음 본 사람’이라고 주장한 바 있다. 지난달 29일 서울 강남구 압구정동에서 한 미성년자 팬은 제시 일행을 만나 사진을 요청했다가 제시 주변에 있던 남성 A씨에게 폭행당했다. 가해자는 당시 제시와 일행이었으며 제시와 친한 프로듀서의 지인으로","link":"https://m.entertain.naver.com/now/article/396/0000691951","retrieved":1729135407026}]}