{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김연자·홍지윤, 日 엔카 방송서 명품 듀엣 무대","contents":"김연자, 홍지윤. 사진 | 초이크리에이티브랩 트로트 가수 김연자와 홍지윤이 일본에 트로트 한류를 전파했다. 김연자와 홍지윤은 지난 3일 방송된 일본 BS ASAHI(BS아사히)의 인기 프로그램 ‘인생 노래가 있다(人生歌がある)’에 출연했다. ‘인생 노래가 있다’는 아티스트들이 시대를 초월한 명곡들을 소환해 부르는 엔카 방송이다. 김연자는 지난 4월에 이어 4개월 만에 해당 프로그램을 찾아 ‘엔카의 여왕’임을 입증했다. 이날 방송은 주목 받는 아티스트를 소개하는 ‘스타 라이트’ 코너에 ‘트롯 바비’ 홍지윤을 소개했고, 홍지윤은 원조 ‘트롯 한류 여제’ 김연자와 함께 현지 시청자들에게 특별한 첫 인상을 남겼다. 김연자, 홍지윤. 사진 | 초이크리에이티브랩 특히 김연자와 홍지윤은 미야코 하루미(都はるみ)의 ‘오사카 시구레(大阪しぐれ)_가을비’를 듀엣으로 열창하며 탄탄한 실력과 하모니로 뜨거운 호평을 받았다. 초이랩에서 한솥밥을 먹고 있는 김연자와 홍지윤은 국내는 물론, 일본에서도 큰 사랑","link":"https://m.entertain.naver.com/now/article/468/0001083194","retrieved":1722853033956},{"title":"지예은 맞아? 섬뜩한 표정 '등골 오싹'..치즈 달총 MV 출연","contents":"가수 치즈(CHEEZE) 달총이 흑화된 무드의 신곡을 예고했다. 달총은 지난 4일 오후 공식 SNS 채널을 통해 새 싱글 '불꽃, 놀이' 뮤직비디오 티저를 공개했다. 공개된 영상에는 최근 발매한 달총의 '우릴 머금던 바다'에 이어 배우 지예은이 다시 한번 주인공으로 출연해 섬뜩한 연기를 선보이고 있다. 어떤 스토리 전개가 펼쳐질지 흥미를 자극한다. 또한 다양한 오브제와 붉은 조명 등 오싹한 분위기가 기저에 깔린 영상미로 보는 이들을 소름을 돋게 만들고 있다. 앞서 '우릴 머금던 바다'에선 푸른 바다의 청량함을 고스란히 전했다면 이번에는 어두운 밤바다로 배경이 바뀐 것은 물론, 흘러나오는 멜로디 역시 달라진 매력을 선사하며 반전 분위기를 예고했다. '불꽃, 놀이'는 보사노바 기반의 미니멀한 힙합 비트가 섞인 유니크한 곡이다. 감미로움과 서정적인 느낌을 동시에 담은 달총의 음색이 곡의 흐름을 이끌어가며 미묘한 감정선을 극대화할 전망이다. '불꽃, 놀이'는 오는 9일 오후 6시 각종 음원","link":"https://m.entertain.naver.com/now/article/108/0003255786","retrieved":1722853033957},{"title":"‘미스터트롯2 眞’ 안성훈, 토탈셋에 새둥지…진성, 한혜진 등과 한솥밥","contents":"안성훈. 사진 | 토탈셋 가수 안성훈이 토탈셋 사단에 합류한다. 토탈셋은 5일 “미스터트롯2에서 폭발력인 재능과 가창력, 다채로운 매력을 보여준 안성훈과 전속계약을 체결했다”며 “안성훈이 많은 활동을 통해 보다 더 많은 대중에게 사랑받을 수 있도록 전폭적인 지원을 아끼지 않겠다”고 전했다. 안성훈은 지난 2012년 ‘오래오래’로 데뷔, 2020년 TV조선 경연 프로그램 ‘내일은 미스터트롯’에 출연했으나 아쉽게 순위권에 들지 못했고 이후 3년 만에 ‘미스터트롯2’에 재도전해 진의 자리에 오르는 모습으로 대중들에게 감동을 전한 바 있다. 특히 토탈셋에는 최근 데뷔 30주년을 맞으며 트로트 전설로서의 진면목을 보여주고 있는 가수 진성과 특전사 출신 가수이자 톡톡 튀는 예능감으로 노래와 예능 양쪽에서 활약을 펼치고 있는 박군이 소속되어 있다. 안성훈의 합류로 토탈셋은 한혜진, 홍자, 정다경, 오유진, 이수연으로 이어지는 여성 트로트가수 라인에 더해 더욱 탄탄해진 남성 트로트가수 라인을 구축","link":"https://m.entertain.naver.com/now/article/468/0001083192","retrieved":1722853033957},{"title":"'지리산 소울' 김영근, 신곡 '도돌이표' 발표..애절 감성 발라드","contents":"'지리산 소울' 가수 김영근이 애절한 분위기가 물씬 풍기는 발라드를 선보였다. 김영근은 5일 새 디지털 싱글 '도돌이표'를 발매했다. '도돌이표'는 김영근 특유의 울림 있는 목소리를 통해 비로소 빛을 발하는 감성 발라드 곡이다. '미친 척 한번 연락을 할까' '술 한잔하며 생각을 해' '수화기 넘어 들리는 너의 목소리'라는 등의 애절한 감성의 가사는 리스너들의 마음에 깊은 감동을 전달한다. 소속사 챕터엠 측은 \"김영근은 지난 6월 'Chapter M Project'(챕터엠 프로젝트) 세 번째 곡 '새벽편지'에 이어 '조폭인 내가 고등학생이 되었습니다' OST 'My Friend'를 발매하며 특유의 힐링 보이스로 화제를 모았다\"며 \"이번 신곡 역시 김영근의 애틋하고 호소력 짙은 보이스가 인상적인 곡으로 완성됐다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003255783","retrieved":1722853033957},{"title":"'트로트 3인조' 삼총사, 日서 광복절 기념식 한국문화공연 참석","contents":"트로트 그룹 삼총사가 광복절을 앞두고 K-트로트를 대표해 무대에 올랐다. 5일 소속사 토탈셋에 따르면 삼총사는 지난 4일 일본 고베에서 열린 '제79주년 광복절 기념식 한국문화공연'에 참석했다. 이날 삼총사는 트로트 명곡 메들리를 시작으로 장윤정의 '사랑 참', 남진의 '둥지', 박군의 '한잔해' 등 특별 무대를 통해 현장을 찾은 한일 양국의 참석자들에게 강렬한 인상을 남겼다. 이날 '제79주년 광복절 기념식 한국문화공연'은 재일본대한민국민단 효고현 본부에서 개최했다. 이들은 광복 79주년을 기념해 풍물놀이와 트로트 등으로 한국 문화를 알렸다. 삼총사는 그동안 주일한국문화원에서 어학당 한국어 강좌 및 행사를 여러 차례 진행하고, 한·일 양국의 민간문화교류의 가교 역할에 앞장서 왔던 만큼 이날 트로트계를 대표해 광복절을 기념하며 의미 있는 시간을 보냈다. 삼총사는 소속사를 통해 \"뜻깊은 자리에 저희가 초대되어 저희의 에너지를 전달할 수 있어서 기쁘다\"며 \"앞으로도 국내외 팬들에게 좋은","link":"https://m.entertain.naver.com/now/article/108/0003255780","retrieved":1722853033957},{"title":"'35세' 유채훈, MZ에게 한소리 들었다…\"창법·발음 올드하다고 지적\" [인터뷰①]","contents":"그룹 라포엠 유채훈이 솔로 컴백을 준비하며 MZ세대 작곡가들과 활발하게 의견을 교환했다. 유채훈은 5일 서울 마포구의 한 카페에서 세 번째 미니앨범 'Sfumato'(스푸마토) 발매 기념 인터뷰를 열고 다양한 이야기를 들려줬다. 이날 유채훈은 앨범 수록곡 중 '도시음'이라는 곡의 녹음 비하인드를 풀어놨다. 그는 \"'도시음'은 타이틀곡을 써준 작곡가의 제자 두 분이 써줬다. 22살, 23살인 실용음악과 대학생 작곡가다. 제 앨범에서는 최연소 작곡가고, 그분들의 초연작이기도 하다\"고 말했다. 이어 \"가장 결이 다르고 신선한 곡이다. 그들이 내 보컬을 듣고 분석해서 만들어줬다\"고 밝혔다. 이어 \"그 친구들이 요즘 'MZ'라고 하던가. 직선으로 말을 잘하더라. '별로다. 올드하다. 요즘 그렇게 하면 안 된다' 해서 재밌게 했다. 바이브레이션을 요즘 그렇게 안 한다고 하길래 요즘은 어떻게 하냐고 물어봤다. 작곡가 선생님들 의견이니 듣고 바꿨다\"고 덧붙였다. 그는 \"'리듬 좀 잘 타라. 발음을","link":"https://m.entertain.naver.com/now/article/312/0000673982","retrieved":1722853033958},{"title":"유채훈 “새 앨범 만족도 100%, 이지리스닝 도전 힘들기도” [인터뷰①]","contents":"가수 유채훈이 힘을 쫙 팬 이지리스닝 곡으로 색다른 변신에 도전했다. 유채훈은 5일 서울 마포구의 한 카페에서 세 번째 미니앨범 ‘Sfumato(스푸마토)’ 발매를 앞두고 인터뷰를 진행, 새 앨범에 대한 이야기를 나눴다. 유채훈의 이번 앨범 ‘Sfumato(스푸마토)’는 색과 색의 윤곽을 흐릿하게 하는 미술 용어로 ‘Sfumato(스푸마토)’처럼 다양한 장르의 음악을 경계선 없이 보여주겠다는 의미를 담았다. 지난해 5월 발매한 ‘impasto (임파스토)’에 이어 또 한 번 미술 용어로 앨범명을 택한 유채훈은 “제가 처음으로 배운 예체능이 미술 학원을 다닌 것이었다. 완전 어릴 때는 화가가 되고 싶다는 꿈이 있었는데 나중에 음악으로 노래를 하게 되면서 그림을 놓게 됐다. 크로스오버 장르를 하다보니까 미술도 그렇고 음악도 그렇고 사진도 그렇고 공통점이 많고 접점이 있었다 회사에서도 이런 점을 장점으로 봐주셔서 아이디어를 많이 내주셨다”고 설명했다. 그간 솔로 앨범을 모두 여름에 발표한","link":"https://m.entertain.naver.com/now/article/109/0005130409","retrieved":1722853033960},{"title":"라포엠 유채훈 “오디션 유통기간 2년? 팬들 사랑 신기하고 감사해” [인터뷰②]","contents":"가수 유채훈이 라포엠 멤버들과 팬들에 대한 고마운 마음을 전했다. 유채훈은 5일 서울 마포구의 한 카페에서 세 번째 미니앨범 ‘Sfumato(스푸마토)’ 발매를 앞두고 인터뷰를 진행, 새 앨범에 대한 이야기를 나눴다. 유채훈은 이날 오후 6시 각종 온라인 음원 사이트를 통해 세 번째 미니앨범 ‘Sfumato(스푸마토)’를 발매했다. 유채훈의 이번 신보 ‘Sfumato(스푸마토)’는 색과 색의 윤곽을 흐릿하게 하는 미술 용어로 ‘Sfumato(스푸마토)’처럼 다양한 장르의 음악을 경계선 없이 보여주겠다는 의미를 담았다. 타이틀곡 외에 비장하면서도 웅장한 장사익의 대표곡을 리메이크한 ‘찔레꽃’, 시원한 팝록 사운드의 ‘Journey’, 감성적인 얼터록 사운드의 ‘Dream’, 도시에 대한 애정을 노래한 ‘도시음’까지 다섯 곡 모두 유채훈의 보컬과 감성으로 연결되어 있지만, 개개의 곡들은 각기 다른 스타일로 채색되어 다채로운 장르의 음악을 선보인다. 솔로 앨범을 통해 다양한 시도를 하고","link":"https://m.entertain.naver.com/now/article/109/0005130408","retrieved":1722853033961},{"title":"인피니트 엘, 노래마저 잘하는데 '어떻게 널 사랑하지 않겠니' [퇴근길 신곡]","contents":"가수 엘(L, 김명수)가 한층 더 짙은 음악색으로 돌아왔다. 엘은 5일 오후 6시 각종 온라인 음원 사이트를 통해 첫 번째 EP 앨범 ‘24/7’과 타이틀곡 ‘어떻게 널 사랑하지 않겠니’ 뮤직비디오를 공개했다. 엘이 솔로 앨범을 발매하는 건 2021년 군입대를 앞두고 발매한 첫 싱글 ‘메모리’ 이후 약 3년 6개월 만이다. 전역 후 엘은 인피니트 완전체로 귀환했으며, ‘24/7’을 발매하며 솔로 아티스트로서도 컴백을 알렸다. '24/7'에는 시간의 흐름을 따라 그에 어울리는 다양한 선율이 담겼다. 일주일과 24시간을 소재로 엘의 음악적 진보와 성장을 사랑하는 사람과 모든 순간을 함께하고 싶은 마음으로 담아냈으며, 그의 노력의 흔적과 정성이 아름다운 선율로 완성됐다. '시간'과 '관계'를 중심으로 하루 중 때에 따른 존재의 소중함을 설렘, 기쁨, 행복의 긍정적이고 아름다운 메시지와 멜로디로 풀어내며 감성을 더했다. 타이틀곡 '어떻게 널 사랑하지 않겠니'는 어쿠스틱 팝 장르로, 하모니카","link":"https://m.entertain.naver.com/now/article/109/0005130407","retrieved":1722853033962},{"title":"라포엠 유채훈 “바빠서 사생활 無, 사진 찍는 게 힐링”","contents":"크로스오버 그룹 라포엠의 유채훈이 활동에 대한 열정을 전했다. 유채훈은 5일 서울 마포구의 카페에서 진행된 미니 3집 ‘스푸마토(Sfumato)’ 발매 인터뷰에서 “팀 앨범 끝나고 개인 앨범을 내고, 팀 콘서트 끝나면 개인 콘서트를 하게 됐다. 이번 앨범도 팀 활동 와중에 작업하다 보니 체력적으로는 말도 안 되는 스케줄이긴 하다”고 솔직히 말했다. 이어 “목이 나가면 어떡하나 걱정도 되는데, 이제는 단련이 된 것 같다. 힘들다가도 팬들이 보내는 응원 메시지를 보면 정신이 들면서 힘이 나고, ‘언제 또 이렇게 바쁘게 살아보겠나’ 하고 멘탈을 잡으면서 해나가고 있다. 사람 일 모르지 않나. 할 수 있을 때 열심히 하자는 생각이다”라고 전했다. 본인도 걱정이 있는 만큼, 목 관리를 어떻게 하고 있는지 묻는 말에 “스케줄로 보면 목에 안 좋은 게 맞다”고 웃으면서도, “그렇지만 모든 가수가 그렇게 하지 않나. 핑계 댈 수 있는 건 아니다. 당연히 목 관리하려면 물 많이 마시고 잠 많이 자고","link":"https://m.entertain.naver.com/now/article/144/0000980107","retrieved":1722853033963},{"title":"인피니트 엘, 여름날 러브송 '어떻게 널 사랑하지 않겠니'[신곡읽기]","contents":"그룹 인피니트 엘(김명수)이 솔로로 더 사랑스럽게 돌아왔다. 인피니트 엘은 5일 오후 6시 첫 솔로 EP '24/7' 타이틀곡 '어떻게 널 사랑하지 않겠니' 음원과 뮤직비디오를 공개했다. 엘이 솔로 앨범을 발표하는 것은 2021년 군 입대를 앞두고 공개한 첫 싱글 '메모리' 이후 3년 6개월 만이다. 지난해 인피니트 완전체로 귀환해 'K팝 레전드' 진가를 입증한 엘은 솔로 가수로도 신보를 발표하며 활약을 이어간다. '일주일과 24시간'을 의미하는 '24/7'은 시간의 흐름을 담은 멜로디가 담겼다. 일주일과 24시간을 소재로 '시간'과 '관계'를 노래한다. 긍정적인 가사와 멜로디로 하루 중 때에 따른 설렘, 기쁨, 행복을 표현한 것이 특징이다. 타이틀곡 '어떻게 널 사랑하지 않겠니'는 '긍정의 힘'으로 가득찬 '24/7'을 대표하는 곡이다. 하모니카와 어쿠스틱 기타가 어우러져 설렘을 표현하는 곡으로, 아침에 눈을 떴을 때 따스한 햇살이 비추는 시간을 떠올리게 한다. 어쿠스틱 팝 멜로디","link":"https://m.entertain.naver.com/now/article/477/0000505742","retrieved":1722853033966},{"title":"라포엠 유채훈 “‘찔레꽃’ 커버, 장사익 선생님도 궁금하다고”","contents":"크로스오버 그룹 라포엠의 유채훈이 ‘찔레꽃’ 커버에 대해 언급했다. 유채훈은 5일 서울 마포구의 카페에서 진행된 미니 3집 ‘스푸마토(Sfumato)’ 발매 인터뷰에서 수록곡으로 담긴 ‘찔레꽃’ 커버곡에 대해 “저희 어머니도 되게 좋아하셨고 저도 워낙 장사익 선생님 노래를 많이 들었다”고 밝혔다. 이어 “원래 ‘찔레꽃’ 승인을 잘 안 해주신다고 하더라. 회사와 얘기하고 부탁 한번 드려보자고 연락을 했는데 선생님 쪽에서 흔쾌히 ‘좋은 작품을 기대하겠다’ ‘좋은 작품 한번 만들어서 들려주세요’ 하셨다”며 “선생님이 저를 아시더라. ‘일몬도 부른 친구’라고(웃음)”라며 비화를 전하기도 했다. 원곡자의 허락에도 워낙 개성이 강한 곡인 만큼, 걱정도 많았다고. 유채훈은 “색깔이 짙은 곡이지 않나. 커버도 잘하지 않는 곡으로 아는데, 너무 생각을 많이 하니까 어느 순간 장사익 선생님 따라 하게 되더라”며 “원곡 버전은 어차피 못 넘어서기 때문에 차라리 이걸 새로운 곡이라고 접근해서 오히려 잡생","link":"https://m.entertain.naver.com/now/article/144/0000980106","retrieved":1722853033967},{"title":"[IS인터뷰] 유채훈 “오디션 프로 유통기한 2년, 이제 그냥 ‘싱어’이고파”","contents":"“예전에는 ‘테너 유채훈’, ‘라포엠 유채훈’이였다면, 이젠 그냥 노래하는 사람 유채훈이고 싶었어요.” 라포엠, 테너, 크로스오버. 모든 타이틀을 걷어낸 ‘싱어’ 유채훈이 미니 3집으로 돌아왔다. 유채훈은 5일 세 번째 미니앨범 ‘스푸마토(Sfumato)’를 발매했다. 앨범 발매에 앞서 일간스포츠와 만난 유채훈은 “나이는 서른일곱이지만 데뷔로 치면 4년인데, 아직도 많이 부족하구나 느낀다”며 작업 소회를 전했다. 앨범명 ‘스푸마토’는 색과 색의 윤곽을 흐릿하게 하는 미술 용어로, ‘스푸마토’처럼 다양한 장르의 음악을 경계선 없이 보여주겠다는 의미를 담았다. “스푸마토는 경계와 경계를 부드럽게 이어주는 기법을 뜻합니다. 전작 ‘임패스토’가 ‘덧칠’한다는 느낌이었다면 이번엔 경계를 허물고 나의 다양한 보컬을 보여드리려 생각하고 있습니다.” 전작에 이어 미술 기법을 앨범명에 사용하게 된 건 어린 시절 간직했던 화가의 꿈 덕분이었다. “음악을 하기 전엔 미술학원에 다니며 화가가 되고 싶다는","link":"https://m.entertain.naver.com/now/article/241/0003370729","retrieved":1722853033969},{"title":"라포엠 유채훈 \"가수로서 내 정체성 찾았다\" 전환점 맞이한 '스푸마토'[인터뷰①]","contents":"라포엠 유채훈이 자신의 3번째 솔로 앨범에 대해 \"보컬리스트로서 내 정체성을 정립한 앨범\"이라고 자평했다. 유채훈은 5일 스타뉴스와 인터뷰를 통해 3번째 미니앨범으로 활동을 재개하게 된 여러 소회를 밝혔다. 유채훈은 이날 오후 6시 주요 온라인 음원 사이트를 통해 3번째 미니앨범 'Sfumato'(스푸마토)를 발매한다. 'Sfumato'(스푸마토)는 색과 색의 윤곽을 흐릿하게 하는 미술 용어로 다양한 장르의 음악을 경계선 없이 보여주겠다는 의미를 앨범 타이틀에 담았다. 타이틀 곡 '여름시'(夏詩)는 누구나 했을 그 여름 사랑을 시처럼 노래 한 곡으로, 서정적인 멜로디가 돋보이는 곡이다. 잔나비, 라포엠과 작업하며 음악성을 인정받은 권지수가 작곡에 참여해 한층 더 완성도를 높였다. 앨범에는 타이틀곡 외에 비장하면서도 웅장한 장사익의 대표곡을 리메이크한 '찔레꽃', 시원한 팝록 사운드의 'Journey', 감성적인 얼터록 사운드의 'Dream', 도시에 대한 애정을 노래한 '도시음'까지","link":"https://m.entertain.naver.com/now/article/108/0003255772","retrieved":1722853033973},{"title":"유채훈 \"장사익 선생님, '찔레꽃' 리메이크 언제 나오냐고\" 폭소[인터뷰②]","contents":"-인터뷰①에 이어서 유채훈은 '불후의 명곡' 등에서의 무대에 대한 질문에 답하며 \"방송에 한번이라도 나오는 게 감사하고 내가 하는 장르가 K팝은 아니고 메이저한 느낌이 아니라서 보컬리스트의 무대가 많이 없기도 해서 '불후'가 많이 의미가 됐다\"라며 \"다른 가수들의 무대를 보며 편곡하는 모습도 보고 다른 '팬텀싱어' 소속 가수들의 무대도 보며 도움도 받고 써먹어보고 자신감도 갖게 됐다\"라고 말을 이었다. \"노래를 부르는 게 힘든 게 아니라 너무 100kg 벤치프레스를 하다 빈 봉을 들었을 때 느낌처럼 (상대적으로) 가볍게 느껴져서 안 흔들리게 중심을 잡아야 해서 디테일이 중요했어요. 앞서 불렀던 이지리스닝 계열 곡을 부르며 자신감을 받게 됐고요.\" 유채훈은 장사익의 '찔레꽃' 리메이크 곡 비하인드도 전했다. \"장사익 선생님의 '찔레꽃'은 어머니께서 좋아하셨고 저도 데뷔 전부터 존경했던 분이었는데 회사에서 '찔레꽃'을 불러보라고 제의해주셨어요. 편곡해서 불러볼까, 싱글로 불러볼까 생각하","link":"https://m.entertain.naver.com/now/article/108/0003255771","retrieved":1722853033974},{"title":"유채훈의 남다른 팬사랑 \"오디션 출신 유통기한 2년인데..\"[인터뷰③]","contents":"-인터뷰②에 이어서 유채훈은 활동 4년차로서 팬덤 인기에 대한 질문에 답하고 \"활동을 계속 이어갈 수 있는 데는 팬들이 곁에 있어주기 때문\"이라며 \"항상 감사한 마음이고 앨범이 나올 때마다 라포엠 멤버들도 응원도 많이 해주시고 편지도 많이 써주신다. 오디션 출신 가수가 유통기한 2년이라고 많이 듣게 되고 그래서 꾸준히 잘해야 한다고 한다. 그런데 곧 5년차를 맞이하는 입장에서 감사하고 '열심히 하고 있구나'라며 더 으쌰으쌰 해주시는 것 같다\"라고 답했다. \"제가 하고 있는 장르의 장점이 여러 장르를 소화해서 자연스럽게 훈련이 되는 건데요. 준비를 하면서 이런 곡을 불러보고 싶을 때 훈련하듯 준비할 수 있게 되는게 장점인데 체력적으로는 엄청나죠. 콘서트 준비 와중에 개인 앨범 준비를 해야 해서 목이 가면 어떡하지, 나가 떨어지면 어떡하지 라는 생각도 들고 그래도 팬들의 응원과 기다려주시는 반응 등을 보며 힘을 냈고 이것도 단련이 됐어요. 주변에서 안 힘드냐고","link":"https://m.entertain.naver.com/now/article/108/0003255770","retrieved":1722853033976},{"title":"휘브, '유콘' 마지막 퍼즐 채운다","contents":"그룹 휘브가 언더독 콘서트 '유콘'의 마지막 퍼즐을 채운다. '유콘(UCON, Underdogs' Concert)'은 글로벌 잠재력이 뛰어난 루키 그룹들을 엄선해 음악팬과 라이브 무대로 교감을 잇는 프로젝트로, 티아이오티 올아워즈에 이어 휘브까지 라인업이 확정돼 기대감을 끌어올리고 있다. 23년 11월 데뷔한 8인조 보이그룹 휘브는 청량한 매력을 내세우며 글로벌 팬들의 마음을 단숨에 접수했다. 온오프라인을 넘나드는 '소통형 아이돌'로 통하며 지난 6월부터 '팬밋업'을 통해 방콕, 홍콩, 자카르타, 타이베이 등 아시아 주요 도시를 거치는 코스로 팬들을 만나고 있다. 음원 파워도 심상치 않다. 두번째 싱글 '킥 잇(KICK IT)'은 데뷔 앨범 대비 2배에 육박하는 초동을 기록하고, 뮤직비디오는 단숨에 1000만뷰를 돌파했다. 휘브와 티아이오티, 올아워즈 세 팀은 '유콘'의 한무대에서 만난다. 노래, 퍼포먼스, 유닛 무대, 예능, 토크 등 그룹이 가진 전방위 능력을 관객과 함께 보고 듣","link":"https://m.entertain.naver.com/now/article/415/0000030891","retrieved":1722853033977},{"title":"잔나비, '2024 펜타포트' 헤드라이너 무대 성료! 기승전결 갖춘 공연","contents":"그룹 사운드 잔나비가 '펜타포트'의 헤드라이너로 화려한 피날레를 장식했다. 잔나비는 지난 4일 인천 연수구 송도달빛축제공원에서 개최된 '2024 인천펜타포트 락 페스티벌(이하 '펜타포트')' 무대에 올랐다. '펜타포트'는 지난 2006년 이후 올해 19년째 명성을 이어오고 있는 대표적인 음악 축제다. 잔나비는 '펜타포트'의 마지막 날 헤드라이너로 무대에 올라 오프닝부터 클로징까지 완벽한 기승전결을 갖춘 완성도 높은 공연을 펼쳤다. 먼저 잔나비는 '비틀 파워!'를 오프닝 무대로 꾸민 뒤 '고백극장', '사랑하긴 했었나요 스쳐가는 인연이었나요 짧지 않은 우리 함께했던 시간들이 자꾸 내 마음을 가둬두네', '우리 애는요', 'Surprise!(서프라이즈!)', 'Hong Kong(홍콩)', '전설', '나쁜 꿈', '소년 클레이 피전', '누구를 위한 노래였던가', '뜨거운 여름밤은 가고 남은 건 볼품없지만' 등 곡들을 연달아 선보이며 현장 분위기를 뜨겁게 달궜다. 또 잔나비는 '주저하는","link":"https://m.entertain.naver.com/now/article/109/0005130404","retrieved":1722853033980},{"title":"윤현상→키디비...한국음악레이블산업협회, 라라라온 2차 라인업 공개","contents":"한국음악레이블산업협회가 주관하는 소규모 대중음악 공연 ‘라라라온’이 2차 라인업을 공개했다. 극동아시아타이거즈, 브로큰 발렌타인, 크랙샷, 헤이맨 등 홍대 인디씬에서 활발히 활동 중인 뮤지션들이 대거 포함되어 화제를 불러일으킨 1차 라인업에 이어, 새롭게 공개된 2차 라인업도 탄탄한 실력을 갖춘 뮤지션들로 구성됐다. ‘라라라온’ 공식 SNS를 통해 공개된 2차 라인업에는 828, 고윤슬, 국악전자유랑단, 김주엽, 단편선 순간들, 더베인(THE VANE), Red C(레드씨), RATGUILE(렛가일), 로버스(Rovers), 마리슈, MADDYXP(매디엑스피), 브라운티거, 사라카야콤슨, 사람또사람, 서울상경음악단, 선셋온더브릿지, 송희란, sucozy, 스토리셀러, Slyme Young(슬라임 영), 신도시, 신설희, 앨리스, 야자수, 에이퍼즈, 엔분의 일, 영보이 슈웨이, YEGNY, 오드(ode), 오티비, 와비킹(WABI KING), 우재(WOOJAE), 윤현상, 이상의날개,","link":"https://m.entertain.naver.com/now/article/410/0001016392","retrieved":1722853033981},{"title":"세븐틴, 10월 미니 12집 발매…월드투어 개최 예고","contents":"지난 4월 발매한 베스트 앨범 이후 약 6개월 만 그룹 세븐틴(SEVENTEEN)이 오는 10월 컴백한다. 소속사 플레디스 엔터테인먼트는 5일 글로벌 팬 플랫폼 위버스에 \"세븐틴이 다가오는 10월 미니 12집을 발매한다\"고 밝혔다. 세븐틴의 신보는 지난 4월 발매한 베스트 앨범 '17 IS RIGHT HERE(17 이즈 라이트 히어)' 이후 약 6개월 만이다. 올해 데뷔 10년 차를 맞아 '새로운 시작'을 강조했던 멤버들이 미니 12집에 어떤 음악과 메시지를 담았을지 궁금해진다. 세븐틴은 신보 발매와 더불어 월드투어 'SEVENTEEN 'RIGHT HERE' WORLD TOUR(세븐틴 '라이트 히어' 월드 투어)'를 개최하고 팬들과 만난다. 한국 미국 아시아로 이어지는 이 공연에서 멤버들은 신곡 무대를 공개할 예정이다. 소속사는 \"음악과 무대를 통해 다양한 지역의 캐럿(팬덤명) 여러분과 직접 소통하고자 하는 멤버들의 의지가 크다\"며 \"이를 위해 다양한 콘텐츠를 열심히 준비 중이니 세","link":"https://m.entertain.naver.com/now/article/629/0000310720","retrieved":1722853033983},{"title":"“댄스가수로서 건재해” 김현중, 1년반만 컴백[공식]","contents":"김현중이 1년 반 만에 컴백한다. 8월 5일 소속사 측에 따르면 가수 김현중은 지난 2023년 발매된 정규앨범 ‘MY SUN’ 이후 약 1년 반 만에 디지털 싱글 ‘CAGE’로 돌아온다. 소속사 헤네치아는 지난해 9개국에서 열린 월드투어에 이어, 지난 3월 도쿄에서 개최된 오케스트라 협연 공연 ‘INTO THE LIGHT’, 그리고 ‘HAZE’ 이후 7년 만에 열린 댄스 콘서트 ‘THE LAST DANCE’가 멕시코시티, 서울, 도쿄에서 누적 관객 1만 2천여 명을 동원하며 성황리에 마무리됐다고 밝혔다. 또한 김현중은 이번 댄스 콘서트를 통해 미공개 신곡을 선보이며 콘서트를 찾아준 팬들에게 댄스 가수로서의 건재함을 과시했다. 한편 김현중이 작사, 작곡, 편곡에 직접 참여한 신곡 ‘CAGE’는 앞으로 보여줄 새로운 모습에 대한 포부가 느껴지는 곡이다. 1MILLION 백구영 안무가가 참여한 퍼포먼스 또한 이번 곡의 ‘K-POP’적 매력을 느낄 수 있는 포인트다. ‘CAGE’는 8월 7","link":"https://m.entertain.naver.com/now/article/609/0000882741","retrieved":1722853033984},{"title":"슈퍼주니어-D&E 中 싱글 발매, 시원 려욱 규현 조미 가창 참여","contents":"그룹 슈퍼주니어-D&amp;E(SUPER JUNIOR-D&amp;E, 동해&amp;은혁)가 팬들과의 약속을 지킨다. 슈퍼주니어-D&amp;E는 한국 시간 기준 8월 5일 오후 6시 전 세계 음원사이트를 통해 중화권 싱글 ‘约定(약속)’ (with 시원, 조미, 려욱, 규현)을 공개한다. ‘约定(약속)’은 무한한 사랑으로 기다려 준 팬들을 위한 선물 같은 곡으로, 콘서트를 포함한 다양한 공연 중 늘 마지막에 외치던 “진심을 담은 음악으로 찾아올게요! 우리 또 만나요!”라는 팬들과의 약속을 지키고자 깜짝 발매를 결정했다. 슈퍼주니어-D&amp;E의 이름으로 준비하던 이번 신곡은 팬들에게 더 큰 선물이 되기를 바라는 마음을 담아 슈퍼주니어-M의 멤버 시원, 조미, 려욱, 규현이 가창에 참여했다. 뿐만 아니라 작사, 작곡을 맡은 동해와 함께 조미가 작사에 이름을 올려 특별한 의미를 더했다. 특히 슈퍼주니어-D&amp;E는 이번 프로젝트를 통해 “앞으로도 팬들에게 더 많은 선물을 준비해야겠다”고 다짐할 수 있","link":"https://m.entertain.naver.com/now/article/609/0000882740","retrieved":1722853033986},{"title":"(여자)아이들 소연, 조모상 속 서울 콘서트 마무리 “옆을 못 지켜줘서 미안해”","contents":"아이들 소연. 사진 | 큐브 그룹 (여자)아이들 소연이 조모상 속에 콘서트 무대에 올랐다. 5일 소연은 자신의 인스타그램에 “나의 첫 번째 친구 우리 할머니. 가장 친구라 해놓고 바쁘다는 핑계로 마지막도 옆을 못 지켜줘서 미안해. 다음에 다시 태어나면 진짜 동갑으로 태어나서 오래오래 진짜 친구 하자. 할머니 사랑해“라고 글을 남겼다. 이와 함께 그는 할머니와 함께 한 어린 시절 영상을 공개하며 할머니에 대한 그리움을 드러냈다. 소연은 지난 3일, 4일 양일간 서울 송파구 케이스포돔(KSPO DOME)에서 진행된 ‘2024 아이들 월드투어 ’아이돌‘ 인 서울’ 무대에 올랐다. 지난 4일 서울 마지막 공연에서 소연은 “오늘 아침에 할머니 발인이었는데 장례식 내내 참석도 못했다. 항상 효녀이고 싶은데 일 하느라 바쁘다는 이유로 할머니한테 잘 못했다. 제일 좋아하는 사람이었는데”라고 말해 안타까움을 자아내기도 했다. 한편 (여자)아이들은 월드투어 ‘아이돌’ 서울 공연을 시작으로 홍콩, 도쿄","link":"https://m.entertain.naver.com/now/article/468/0001083177","retrieved":1722853033987},{"title":"김현중, 8월 7일 싱글 'CAGE' 발매..새로운 모습 포부 담았다(공식)","contents":"가수 김현중이 새 싱글로 돌아왔다. 가수 김현중이 2023년 발매된 정규앨범 ‘MY SUN’ 이후 대략 1년 반 만에 디지털 싱글 ‘CAGE’을 발매한다. 앞서 김현중의 소속사 HENECIA는 작년 9개국에서 열린 월드투어에 이어, 올 3월 도쿄에서 개최된 오케스트라 협연 공연 ‘INTO THE LIGHT’ 그리고 ‘HAZE’ 이후 7년 만에 열린 댄스 콘서트 ‘THE LAST DANCE’가 멕시코시티, 서울, 도쿄에서 누적관객 1만 2천여 명을 동원하며 성황리에 마무리됐다고 알렸다. 또 김현중은 이번 댄스 콘서트를 통해 미공개 신곡을 선보이며 콘서트를 찾아준 팬들에게 댄스가수로서의 건재함을 과시했다. 김현중이 작사,작곡,편곡에 직접 참여한 신곡 ‘CAGE’는 앞으로 보여줄 새로운 모습에 대한 포부가 느껴지는 곡이다.1MILLION의 백구영 안무가가 참여한 퍼포먼스 또한 이번 곡의 ‘K-pop’적 매력을 느낄 수 있는 포인트이다. 한편 ‘CAGE’는 8월 7일 정오에 각종 음원사이트","link":"https://m.entertain.naver.com/now/article/112/0003712839","retrieved":1722853033989},{"title":"데이식스, 데뷔 9년만 ‘펜타포트’ 첫 출연 어땠나…감탄과 아쉬움 사이","contents":"밴드 데이식스(DAY6/성진, 영케이, 원필, 도운)가 '2024 인천펜타포트 락 페스티벌'(이하 '펜타포트') 신고식을 마쳤다. 데이식스는 8월 4일 인천 연수구 송도달빛축제공원에서 개최된 '펜타포트'에 출연했다. 올해 19회를 맞이한 '펜타포트'는 국내외 대형 뮤지션의 공연이 순차적으로 펼쳐지는 대형 음악 축제다. 최근 문화체육관광부 글로벌 축제 지원사업 및 2024-2025 문화관광축제로 지정받았다. 데이식스가 '펜타포트' 무대에 오른 건 2015년 9월 데뷔한 이래 처음이다. 사흘간의 공연 중 마지막 날인 4일 지소쿠리클럽, 놀이도감, 더 폴스(THE POLES), 선우정아, 크리피 넛츠(Creepy Nuts), 세풀투라(SEPULTURA), 이상은, 잔나비 등 아티스트들이 차례로 무대에 오른 가운데 데이식스는 메인 헤드라이너 잔나비 앞 순서로 배정받아 서브 헤드라이너로 활약했다. 뜨거운 환호 속 등장한 데이식스는 음악 팬들과 영원히 함께하고 싶다는 진심을 녹인 신곡 'Wel","link":"https://m.entertain.naver.com/now/article/609/0000882738","retrieved":1722853033990}]}