{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김준호子 은우, 34개월에 공익광고 모델됐다 \"3개 대사도 있어\" ('슈돌')[종합]","contents":"34개월 은우가 공익 광고 모델로 변신했다. 29일 방송된 KBS2 '슈퍼맨이 돌아왔다'에서 34개월 은우가 인생 처음으로 공익 광고 모델로 변신했다. 이날 김준호는 \"공익광고를 찍게됐다\"고 해 박수를 받았다. 은우는 무려 3개의 대사가 있는 상황. 발음이 부정확한 34개월 아기에겐 어려운 미션. 김준호는 \"대사도 있어서 집중 훈련을 했다\"고 했다. 이에 김준호는 한글 놀이 캠프 조교로 변신, 그러나 다소 어설픈 경례에 제이쓴은 \"군대 안 갔다왔냐\"고 해 웃음을 안겼다. 그러나 정우는 도망을 시도, 결국 은우도 정우 옆에 누웠다. 시작부터 쉽지 않은 한글 캠프에 결국 김준호는 팔살기 간식을 꺼냈다. 이어 김준호는 몸으로 한글 체득 시키기 위해 열정을 보였고, 은우는 아빠를 그대로 따라해 김준호를 웃게 했다. 그때 집중력이 떨어지자 김준호는 젤리로 또 한번 관심을 유발, 은우는 \"젤리 어디있냐. 젤리 먼저 달라\"고 해 웃음을 안겼다. 은우는 가족 이름으로 한글 공부를 시작, 은우는 \"","link":"https://m.entertain.naver.com/now/article/076/0004198486","retrieved":1727616070439},{"title":"22기 옥순, 악플 심경…“미혼모 욕되게 한듯해 죄송”","contents":"사진=SBS·ENA Plus ‘나는 솔로’ ‘나는 솔로’ 22기 옥순(가명)이 악플 쇄도에 심경을 전했다. 29일 옥순은 자신의 SNS를 통해 “고생하며 만든 제작진과 재밌게 보는 시청자들께 방해가 되고 싶지 않은 마음에 어떠한 해명도 변명도 하지 않고자 했다”면서 “‘먹튀 당할만하다’, ‘아기 버린 전남친이 승자’, ‘저모양이니 미혼모’, ‘처 맞았어도 전남친이 잘한 것’ 등의 평을 보며 미혼모를 욕되게 한 것 같아 죄송스럽다. 방송에 비춰지는 모습은 나라는 사람의 못나고 부족한 점이다. 미혼모라는 말과 함께 같이 묶어 말하는 것은 삼가해달라”고 전했다. 이어 “전 남자친구는 양육비가 최저로 책정 될 만큼 직업, 학벌, 능력 평범한 사람이었고 당연히 유부남도 아니다. 이제 나와는 무관한 사람이니 더 이상 언급하지 말아 달라. 게시한 진술서는 소송 시 작성했고, 내 주장에 상대방이 거짓이라 주장한 부분은 없다. 다만, ‘아이가 이렇게 빨리 생길 줄 몰랐다’는 답변이 왔다. 상대방을","link":"https://m.entertain.naver.com/now/article/396/0000690089","retrieved":1727616070445},{"title":"남아공서 탈춤과 줄루족 전통춤의 만남","contents":"유현민 특파원 = 남아프리카공화국에서 한국의 탈춤과 현지 줄루족의 전통춤이 한 무대에서 만나는 행사가 열렸다. 29일(현지시간) 주남아공 한국문화원에 따르면 전날 프리토리아 문화원에서 열린 '한-남아공 전통춤 특별교류행사'에서 탈춤과 줄루족의 전통춤이 차례로 소개됐다. 본 공연에 앞서 지난 2주간 진행된 한-남아공 전통춤 워크숍 참가자들은 직접 만든 탈을 쓰고 양국 전통춤을 혼합한 독창적인 무대를 선보이기도 했다. 남아공 문화유산의 달을 맞아 마련한 이번 행사에는 줄루족 왕자인 부자바지 카즈웰리티니 굿윌재단 이사장도 참석했다고 문화원 측은 전했다. 주남아공 한국문화원은 양국 문화 교류의 교두보를 마련하기 위해 상설·문화 프로그램을 운영하는 한편 다양한 분야에서 협력 사업을 이어갈 방침이다.","link":"https://m.entertain.naver.com/now/article/001/0014954859","retrieved":1727616070445},{"title":"몬스타엑스 셔누, 몬베베 위한 선물…호지어 '투 스위트' 커버","contents":"그룹 몬스타엑스(MONSTA X) 리더 셔누가 몬베베를 위해 특별한 선물을 공개했다. 최근 셔누는 몬스타엑스 공식 유튜브 채널을 통해 '[몬채널][C] SHOWNU - Too Sweet (COVER.)'라는 제목의 영상을 공개했다. '몬베베(공식 팬클럽명)' 창단 9주년을 맞이해 아일랜드 출신 싱어송라이터 호지어(Hozier)의 '투 스위트(Too Sweet)' 곡을 가창한 셔누는 블랙 슈트를 입고 등장해 강렬하고 시크한 무드를 연출했다. 이어 화장기 없는 내추럴하고 말간 비주얼로 녹음을 하는 모습과 그간의 활동이 담긴 재킷 비하인드 장면이 교차되며 팬들의 추억을 불러일으켰다. 소울 뮤직에 잘 어울리는 셔누 특유의 팝적인 음색이 귓가를 사로잡았고, 멜로디와 귀에 쏙쏙 박히는 보이스가 어우러지는 가운데 카리스마 넘치는 모습까지 보는 이들의 눈과 귀를 사로잡았다. 한편, 셔누는 오는 30일 파리 현지 시각 오전 11시 30분과 오후 6시 두 차례에 걸쳐 컨셉코리아(Concept Kore","link":"https://m.entertain.naver.com/now/article/437/0000412237","retrieved":1727616070445},{"title":"61kg였던 코쿤, 벌크업 근황..숨길 수 없는 근육 폭발","contents":"작곡가 겸 방송인 코쿤(코드 쿤스트)이 한층 더 우람해진 근황을 공개했다. 29일 오후 코쿤은 개인 SNS에 \"올해 9월에는 꼭 재밌고 따듯한 플리마켓을 열고 싶었는데 정신 없이 지나가 버렸다, 다음에 꼭 다시 도전 해야지!\"라며 셀카 여러 장을 게재했다. 사진 속 코쿤은 검은색 민소매 상의를 입은 채 계단에 걸터앉아 있는 모습. 코쿤은 또 다시 벌크업을 한 듯 울끈불끈한 팔 근육을 자랑하며 팬들을 깜짝 놀라게 만들었다. 이외에도 코쿤은 떡 벌어진 어깨에 착 달라붙는 니트를 완벽 소화하는가 하면, 탄탄한 피지컬을 뽐내며 섹시미를 강조했다. 앞서 코쿤은 지난해 4월 MBC '라디오스타' 출연 당시 61kg에서 70kg으로 9kg을 증량했다고 고백했다. 코쿤은 증량 이유에 대해 \"20대 때는 마르면 '슬림하다'라는 느낌이었다. 근데 30대부터는 푹 자도 '어제 또 작업했어?'라고 하더라. 어디가서 '아파 보인다'는 소리만 듣지 말기로 결심했다\"고 털어놨다. 또한 코쿤은 같은해 10월 '","link":"https://m.entertain.naver.com/now/article/108/0003269246","retrieved":1727616070445},{"title":"“D-10” 김다예, 예비맘 설렘이란 이런 것... D라인+함박 미소","contents":"방송인 박수홍의 아내 김다예가 출산을 앞두고 근황을 전했다. 김다예는 29일 자신의 소셜 미디어에 “D-10. 걷고 또 걷는 근황”이라는 글과 함께 사진을 게재했다. 사진 속 김다예는 원피스를 입고 산책 중인 모습이다. 볼록한 D라인이 눈길을 끈는 가운데, 김다예의 얼굴에서 출산을 앞둔 설렘이 고스란히 느껴진다. 김다예는 “엄마 뱃속이 좁고 불편해야 나올 텐데 널찍하고 양수도 넉넉하다”라며 “40주 꽉 채우게 될 줄은 몰랐다”고 고백했다. 그러면서 “전복이(태명) 하고 싶은 대로 해. 그래도 보고 싶으니 얼른 보자”라며 애정을 드러냈다. 김수홍과 김다예는 지난 2021년 7월 혼인신고 후 이듬해 12월 결혼식을 올렸다. 이들 부부는 시험관 시술을 통해 임신에 성공했으며 오는 10월 출산을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003382959","retrieved":1727616070450},{"title":"송일국 \"삼둥이 민국이, 초6에 177cm..서장훈보다 큰 성장속도 걱정\" ('미우새')","contents":"배우 송일국이 삼둥이의 타고난 피지컬에 대해 밝혔다. 29일 방소된 SBS 예능 프로그램 '미운 우리 새끼'에서는 스페셜 MC로 송일국이 출연했다. 송일국의 또 다른 국민 수식어 '삼둥이 아빠'. 전국을 뒤흔들었던 대한, 민국, 만세의 인기 역시 엄청났다. 송일국은 \"민국이가 177cm다. 아내가 작은 키가 아니다. 아내는 172cm인데 저희 집에서는 최단신이다\"라 했다. 이에 서장훈은 \"초6에 177cm면 저보다 크다. 저 초등학교 6학년 때 176cm였다\"라 했고 신동엽은 \"그럼 민국이는 2m 10cm 되는 거냐\"라며 놀렸다. 송일국은 소스라치며 \"안된다. 어제 발을 쟀는데 제 발이 285mm다. 제 발도 작은 발이 아닌데 민국이가 저보다 더 크다\"라고 했다. \"왜냐면 아빠도 185cm지 않냐\"라는 말에 송일국은 \"제가 그래서 만세랑 슬리퍼를 같이 쓴다\"라 했다. 서장훈은 \"제 초등학교 때 발이 270mm었다\"라고 해 송일국을 더 불안하게 했다.","link":"https://m.entertain.naver.com/now/article/076/0004198467","retrieved":1727616070451},{"title":"카리나, AI보다 더 완벽한 비주얼 천재...존재 자체가 플러팅","contents":"그룹 에스파 카리나가 인형 미모를 자랑했다. 카리나는 29일 꽃 이모티콘과 함께 근황이 담긴 사진을 게재했다. 이때 카리나의 놀라운 미모가 시선을 단번에 끌었다. 무대에 오르기 전 잠시 대기 중인 듯한 카리나. 머리에는 꽃장식을 달고 의상은 비즈가 박힌 의상은 화려했다. 여기에 반짝 빛나는 액세서리를 더해 아름다움을 더욱 빛나게 했다. 이 중에서도 가장 빛나는 건 카리나의 미모였다. 핑크빛 메이크업으로 러블리한 매력을 뽐내고 있는 카리나. 이때 큰 눈, 또렷한 이목구비, 작은 얼굴 등 놀라운 AI 미모를 자랑하고 있어 시선을 집중시켰다. 또한 아이스크림을 먹는 편안한 일상 모습 모습도 아름다운 카리나였다. 특히 이 과정에서 짧은 상의에 청바지를 매치, 늘씬한 몸매를 자랑하고 있어 이목을 끌었다. 한편 카리나가 속한 에스파는 오는 10월 21일 미니 앨범 'Whiplash'(위플래시)를 발매하고 컴백할 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004198465","retrieved":1727616070453},{"title":"에스파 카리나, 요정 미모 [스타★샷]","contents":"그룹 에스파 카리나가 미모를 뽐냈다. 29일 카리나는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 그의 무대 비하인드. 흰색 드레스를 입고 목걸이를 착용하는 등 화려한 스타일링을 선보인 카리나는 완벽한 소화력을 자랑하는 동시에 청순한 요정 미모를 뽐내 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 카리나에게 찬사를 표했다. 사진=카리나 인스타그램 한편, 에스파는 내달 21일 다섯 번째 미니 앨범 ‘Whiplash’를 발매한다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690087","retrieved":1727616070454},{"title":"혜리, 이렇게 먹는데도 말랐어…음식 앞에 두고 찐 웃음 '러블리'","contents":"배우 혜리가 사랑스러운 미모를 뽐냈다. 29일 혜리는 개인 SNS 계정에 \"Midnight in Paris\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 프랑스 파리의 이국적인 장소를 배경으로 포즈를 취한 혜리의 사진들로 구성됐다. 화려한 패턴이 수놓아진 니트를 입은 혜리는 감자튀김, 케이크, 아이스크림 등 다양한 음식과 함께하며 '찐 미소'를 보여줘 눈길을 끌었다. 이에 누리꾼들은 \"화려한 패턴 다양한 음식 다양한 표정과 귀여움 오늘도 완벽함\", \"오 가디건 예쁘네요\", \"너무 이쁘다 맛난 거 많이 먹고 와\"등 훈훈한 반응을 이어갔다. 한편 혜리는 차기작으로 영화 ‘열대야’, 드라마 ‘선의의 경쟁’에 출연을 확정지었다. 사진=혜리","link":"https://m.entertain.naver.com/now/article/311/0001776821","retrieved":1727616070458},{"title":"\"3자녀와 함께\"..김동현♥송하율, 결혼 6주년 자축","contents":"이종격투기 선수 출신 방송인 김동현이 사랑꾼 면모를 자랑했다. 29일 김동현은 개인 SNS에 \"여섯 번째 결혼기념일\"이라며 아내 송하율과 함께 찍은 셀카를 게재했다. 사진 속 김동현, 송하율은 엘리베이터 거울을 바라보며 환하게 웃고 있는 모습. 두 사람은 어깨를 맞댄 채 행복한 미소를 지으며 결혼기념일을 자축했다. 특히 김동현은 자신과 송하율, 세 아이의 이모티콘을 덧붙이며 남다른 가족애를 과시했다. 김동현은 지난 2018년 송하율과 결혼해 슬하에 1남 2녀를 두고 있다. 두 사람은 지난 2022년 KBS 2TV '슈퍼맨이 돌아왔다'에 함께 출연한 바 있다. 김동현은 현재 tvN '무쇠소녀단'과 '놀라운 토요일' 등에 출연 중이며, 10월 1일 첫 방송하는 채널A '강철부대W', 10월 7일 TV조선 '생존왕' 등에도 출연한다.","link":"https://m.entertain.naver.com/now/article/108/0003269243","retrieved":1727616070459},{"title":"덱스·권은비, 핑크빛 ♥열애설 재점화...정연 \"둘이 사귀어요?\" ('감별사')[종합]","contents":"권은비가 덱스와의 관계에 대해 선을 그었다. 지난 28일 유튜브 채널 '감별사'에는 \"첫 만남에 권은비와 연애 운 보고 소름 돋은 썰 EP.11\"이라며 영상이 게재됐다. 이날 트와이스 지효와 친하다는 권은비는 정연에게 \"익숙한 느낌에 편하다\"며 웃었다. 이에 정연은 \"저도 편안하다. 좋아한다. 팬이다\"며 적극 플러팅으로 권은비를 폭소케 했다. 이어 두 사람은 서열을 정리, 권은비는 \"2014년도에 다른 걸그룹으로 데뷔했었다. 또 아이즈원으로는 2018년도에 데뷔를 했다\"며 꽤나 복잡한 아이돌 족보를 언급했다. 이에 2015년도에 데뷔한 정연은 \"그럼 선배님이다. 언니다\"며 계속되는 플러팅으로 웃음을 자아냈다. 그때 정연은 \"'냉터뷰' 봤다. 너무 설레더라\"며 \"진짜 물어보고 싶은데 둘이 사귀냐\"며 돌직구 질문을 건넸다. 지난해 3월 권은비는 덱스가 진행하는 유튜브 채널 '일일칠-117'의 '덱스의 냉터뷰'에 출연, 동갑내기인 두 사람은 티키타카 토크를 뽐냈다. 이후 덱스는 '덱스의","link":"https://m.entertain.naver.com/now/article/076/0004198464","retrieved":1727616070461},{"title":"'흑백요리사' 선경 롱게스트, 악플 피해 호소 \"한국인들, 사이버불링\"","contents":"넷플릭스 예능 시리즈 '흑백요리사:요리 계급 전쟁'(이하 '흑백요리사')의 참가자 선경 롱게스트가 악플 피해를 호소했다. 선경 롱게스트는 29일 자신의 SNS를 통해 '자랑스럽게 날 사이버불링 하는 악플러들' '신경 쓰는 척하는 나'라는 글귀가 적힌 사진을 게재했다. 이와 함께 '한국인들에게 사이버불링을 당할 것이라곤 생각하지 못했지만, 불행하게도 그 일이 일어나고 있다. 아이고'라고 밝혔다. '흑백요리사'에서 백수저로 출연한 선경 롱게스트는 3라운드 팀전에서 최강록과 갈등을 빚는 모습으로 등장한 바 있다. 한국계 미국인인 선경 롱게스트는 미국의 서바이벌 요리 경연 대회 '레스토랑 익스프레스'의 우승자다. 구독자 221만 명을 보유한 유튜버이기도 하다.","link":"https://m.entertain.naver.com/now/article/437/0000412236","retrieved":1727616070462},{"title":"\"빌려 썼어요\" 박신혜, '손흥민 모자' 쓰고 미모 자랑","contents":"배우 박신혜가 '손흥민 모자'의 출처를 밝혔다. 29일 박신혜는 개인 SNS 계정에 \"실은 저 모자… 바람이 너무 많이 불어서 스태프 모자 빌려쓴 거예요\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 최근 출연 중인 드라마 '지옥에서 온 판사' 촬영 비하인드 사진으로 구성됐다. 짙은 초록색의 야구 점퍼와 같은 색으로 알파벳 자수가 놓인 모자를 쓴 박신혜는 편안하면서도 트렌디한 매력을 자아내 눈길을 끌었다. 특히 박신혜가 착용한 모자는 일명 '손흥민 모자'로 축구 선수 손흥민의 브랜드 모자로 알려져 있어 더욱 이목을 집중시켰다. 누리꾼들은 \"볼캡 쓴 신혜 너무 예뻐 초록색은 또 왤케 잘 어울리냐궁\", \"이쁘다 이뻐 역시 여신이네\", \"강 판사님 요즘 넘 잘 보고 있어요 담주도 기대됩니다\"등 훈훈한 반응을 이어갔다. 한편 박신혜는 현재 SBS ‘지옥에서 온 판사’에 출연 중이다. 사진=박신혜","link":"https://m.entertain.naver.com/now/article/311/0001776819","retrieved":1727616070467},{"title":"굴곡진 75년, 꿋꿋이 헤쳐온 감나무골 노부부","contents":"충남 부여군 감나무골에는 75년을 해로한 박철순씨(96)와 김옥윤씨(94)가 살고 있다. 한 동네 친구였던 두 아버지가 맺어준 두 사람은 연애는커녕 손도 안 잡아보고 부부가 됐다. 슬하에 딸 넷, 아들 넷을 뒀다. 박씨가 총각 시절 직접 지은 집에서 여덟 남매가 복작대며 살았지만 지금은 부부만이 집을 지키고 있다. 30일부터 다음달 5일까지 KBS1TV &lt;인간극장&gt;에선 철순 할아버지와 옥윤 할머니의 삶을 소개한다. 부부의 집은 마을 가장 높은 곳에 있다. 텃밭에 자식들 주려고 심은 콩, 고구마, 가지, 호박이 무럭무럭 자랐다. 고향집에는 시도때도 없이 여덟 남매의 안부 전화가 걸려온다. ‘일하지 말고 집에만 계시라’는 당부다. 부부는 자식들에겐 ‘절대 일 안 한다’고 시치미를 뗀다. 100세가 가까운 박씨는 20㎏짜리 소금 자루도 번쩍 들어 이웃집에 배달해줄 만큼 건강하다. 어느덧 가을, 추석을 앞두고 큰아들부터 어린 증손주까지 집안 남자들이 모여 벌초를 시작한다. 부부가 함께한 7","link":"https://m.entertain.naver.com/now/article/032/0003323344","retrieved":1727616070468},{"title":"2024년 9월 30일[TV 하이라이트]","contents":"상처 주는 말에 담긴 걱정하는 마음 ■오은영 리포트-결혼지옥(MBC 오후 10시45분) = 남편은 잔소리가 심한 아내에게 지쳐간다. 아내는 뇌출혈로 쓰러진 후 몸이 불편해진 남편의 건강이 신경 쓰여 잔소리를 하는 것이라고 말한다. 남편은 아내가 자신을 환자로만 대하며 무시하는 것 같아 상처를 받는다고 토로한다. 오은영 박사는 서로에게 미운 말을 내뱉게 된 부부가 애정 어린 진심을 표현할 수 있을 솔루션을 제시한다. 어린이집 일일교사 체험 나선 PD ■PD로그(EBS1 오후 9시55분) = 이자형 PD가 어린이집에서 일일교사 체험에 나선다. 교실에 들어선 그는 아이들이 수업에 즐겁게 참여할 수 있도록 함께 놀아줘야 한다는 특명을 받는다. 이 PD는 아이들의 넘치는 활기와 솔직한 감정 표현에 정신을 제대로 차리기 어려워진다. 한 아이는 그의 실수에 울음을 터트리기도 한다. 하지만 이 PD는 점차 해맑은 아이들과 함께 지내며 웃음꽃을 피운다.","link":"https://m.entertain.naver.com/now/article/032/0003323343","retrieved":1727616070470},{"title":"배철수 “손석희 DJ실력? 아직 더 해야 해” 평가 (뉴스룸)","contents":"가수 배철수가 손석희의 라디오 DJ 진행 실력을 평가했다. 29일 JTBC ‘뉴스룸’에는 한국 록의 전설 송골매의 배철수가 출연했다. 배철수는 35년 동안 변함없이 라디오 DJ를 맡으면서  가장 많이 변한 것과 변하지 않은 것을 꼽았다. 먼저 그는 “가장 많이 변한 건 머리색”이라면서 “제 머리색이 처음부터 이런 색(흰색)이라고 생각하시는 분도 계시는데 저도 까만 머리가 있었다”고 말했다. 그러면서 “목소리도 많이 변했다”고 덧붙였다. 배철수는 변하지 않은 것으로 ‘마음가짐’을 꼽았다. 그는 “좋은 음악을 청취자들에게 들려줘야겠다고 생각한다. 물론 그 좋은 음악에 대한 기준이 사람마다 다 다르기 때문에 제 주관적이다”라고 설명했다. 긴 세월만큼 스페셜 DJ들도 많았다. 배철수는 “청취자들은 제가 휴가 갔을 때 특집 프로그램으로 손석희 씨 방송한 걸 제일 인상적으로 생각하더라”면서 “라디오 DJ는 더 해야한다. 뉴스 앵커는 잘하겠지만”이라면서 평소 절친한 사이의 손석희에게 냉정한 평가","link":"https://m.entertain.naver.com/now/article/241/0003382956","retrieved":1727616070471},{"title":"2024년 9월 30일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 컷스로트 아일랜드(더 무비 오후 7시50분) = 1668년, 모닝스타호의 선장 모건 아담스(지나 데이비스)는 아버지에게서 선박과 보물 지도를 물려받았다. 모건은 지도 해독을 위해 라틴어를 할 수 있는 청년 윌리엄 쇼를 사들인다. 윌리엄은 매력적인 모건에게 빠져들며 그의 여정에 함께한다. 그들은 보물섬을 찾는 결정적인 단서가 될 또 다른 지도를 훔쳐내며 컷스로트 아일랜드로 향한다. ■ 예능 ■ 태어난 김에 음악일주(MBC 에브리원 오후 7시40분) = 기안84·빠니보틀·유태오는 미국에서의 마지막 여정으로 라이브바에 방문한다. 그들은 생각보다 큰 바의 규모에 당황하지만 무대에 올라 삼인방의 우정을 담은 노래를 부른다. 이후 기안84는 ‘야생84’가 되어 푸른 자연과 흥이 살아있는 자메이카로 홀로 떠난다. 이곳에서 그는 ‘레게 스승’을 만나 함께 야생 폭포에 방문한다.","link":"https://m.entertain.naver.com/now/article/032/0003323342","retrieved":1727616070475},{"title":"김다예, 만삭 '볼록 D라인' 80kg 넘으면 어때...박수홍♥ \"살찐 사람 중 가장 예뻐\"","contents":"방송인 박수홍의 아내 김다예가 출산을 10일 앞두고 볼록 D라인을 자랑했다. 김다예는 29일 \"D-10 걷고 또 걷는 근황\"이라며 근황을 전했다. 현재 임신 10개월로 곧 출산을 앞두고 있는 김다예. 그러나 \"곧 39주인데 아직 안 내려온 전복이\"라며 걷기에 집중한 김다예다. 시원한 가을 바람을 맞으며 걷는 김다예의 얼굴에는 예비맘의 설렘이 고스란히 전해졌다. 이 과정에서 양 손으로 감싸고 있는 볼록 나온 D라인이 눈길을 끈다. 김다예는 \"엄마 뱃속이 좁고 불편해야 나올텐데 널찍하고 양수도 넉넉하다고 (전복이 기준 펜트하우스)\"라며 \"40주 꽉 채우게 될 줄은 몰랐다\"고 했다. 그러면서 \"전복이 하고 싶은 대로 해♥ 그래도 보고싶으니 얼른 보자\"며 애정을 드러냈다. 박수홍, 김다예 부부는 현재 KBS2 '슈퍼맨이 돌아왔다'를 통해 출산을 앞둔 과정을 공개, 지난 8일에는 함께 산부인과를 찾은 부부의 모습이 그려졌다. 이때 김다예는 몸무게를 체크, 박수홍은 \"아닌데?\"라며 당황했다.","link":"https://m.entertain.naver.com/now/article/076/0004198461","retrieved":1727616070476},{"title":"카리나, CG급 완벽 비주얼…사람이야 요정이야 '감탄'","contents":"에스파 카리나가 미모를 자랑했다. 29일 카리나는 개인 SNS 계정에 꽃 이모티콘과 함께 여러 장의 사진을 게시했다. 게시글은 화려하게 꾸민 카리나의 사진들로 구성쇘다. 비즈가 박힌 흰색 상의에 진주 목걸이, 머리에는 꽃 장식을 단 카리나는 요정같은 비현실적인 미모를 뽐내 눈길을 끌었다. 이에 누리꾼들은 \"어떻게 이렇게 아름다운 사람이 있어\", \"카리나도 이건 알아야 해 그 미모로 우리나라 세워야 해\", \"하루에 카리나 예쁜 거 너무 많이 봄 돈 어디로 보내요\"등 카리나의 비주얼에 극찬을 아끼지 않았다. 한편 카리나가 속한 에스파는 10월 21일 미니 5집 '위플래시'로 컴백할 예정이다. 사진=카리나","link":"https://m.entertain.naver.com/now/article/311/0001776814","retrieved":1727616070477},{"title":"전종서, 파리 접수한 '넘사벽' 몸매…'골반뽕 의혹 종식' [N샷]","contents":"배우 전종서가 '넘사벽' 몸매를 자랑했다. 전종서는 지난 28일 자신의 인스타그램에 파리에서 한 패션 브랜드 행사에 참석한 모습이 담긴 여러 장의 사진을 게재했다. 사진에서 전종서는 허리와 골반이 드러나는 오프숄더 스타일의 크롭 블라우스를 입고 포즈를 취하고 있는 모습이다. 또한 그는 고혹적인 눈빛을 드러내며 섹시미를 자아내 이목을 집중시킨다. 앞서 전종서는 지난 3월 고척 스카이돔에서 열린 '메이저리그 월드투어 서울 시리즈 2024' LA 다저스 대 키움 히어로즈의 경기에서 시구자로 등판해 레깅스 시구를 선보이며 화제가 된 바 있다. 특히 당시 전종서는 남다른 골반 라인을 자랑했고, 일각에서는 골반뽕을 넣은 것이 아니냐는 의혹이 제기되기도 했으나 이번 의상을 통해 의혹을 불식시켰다. 한편 전종서는 지난 12일 파트2가 공개된 티빙 오리지널 시리즈 '우씨왕후'에 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007814914","retrieved":1727616070478},{"title":"레이먼 킴, ‘흑백요리사’ 왜 안 나왔나 보니…“내가 자문”","contents":"사진=세계비즈앤스포츠월드 셰프 레이먼 킴이 넷플릭스 요리 서바이벌 ‘흑백요리사‘에 자문 참여한 사실이 알려졌다. 28일 레이먼 킴은 자신의 SNS를 통해 딸과 함께 파스타를 만들어 먹은 일상을 공개했다. 레이먼 킴은 “얼마 전 루아와 유튜브로 파스타를 만들었다”면서 “먹어본 파스타 중에서 가장 맛있었어”라고 딸에 대한 애정을 듬뿍 드러냈다. 해당 게시물을 본 한 누리꾼은 “요즘 ‘흑백요리사’ 재밌는데 보고 계시냐”고 댓글을 달았고, 레이먼 킴은 “네. 제가 자문했습니다”라고 답을 해 눈길을 끌었다. ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 그리는 예능이다. ‘흑백요리사’는 공개 직후 넷플릭스 글로벌 톱10 TV 비영어 부문 1위를 달성하는 쾌거를 이루며 연일 큰 화제를 모으고 있다. 한편, 레이먼 킴 셰프는 뮤지컬 배우 김지우와 2013년 결혼해","link":"https://m.entertain.naver.com/now/article/396/0000690085","retrieved":1727616070482},{"title":"소이현, 인교진과 경복궁 데이트…쭉뻗은 각선미 '감탄' [N샷]","contents":"배우 소이현 인교진 부부가 경복궁 데이트로 설렘을 안겼다. 소이현은 29일 자신의 인스타그램에 \"우아 신난다\"라는 글과 함께 여러 장의 사진들을 게재했다. 사진에서 소이현은 남편 인교진, 그리고 딸들을 데리고 경복궁을 찾은 모습이다. 그는 짧은 쇼트 팬츠에 로퍼를 신은 패션으로, 쭉 뻗은 각선미를 드러내 시선을 강탈한다. 특히 이들 부부는 남다른 패션 감각과 동안 비주얼로도 이목을 집중시킨다. 한편 소이현은 인교진과 지난 2014년 결혼 후 지난 2015년 첫째 딸을, 지난 2017년 둘째 딸을 각각 얻었다.","link":"https://m.entertain.naver.com/now/article/421/0007814912","retrieved":1727616070483},{"title":"배철수 “가장 아끼는 노래=‘모여라’... 돈 많이 벌어줘 최고” (뉴스룸)","contents":"가수 배철수가 유쾌한 입담을 자랑했다. 29일 JTBC ‘뉴스룸’에는 한국 록의 전설 송골매의 배철수가 출연했다. 이날 아나운서 안나경은 “배철수 씨를 송골매로 알고 있으면 ‘쉰세대’고 DJ로 알고 있으면 ‘신세대’라고 하더라”고 말했다. 그러자 배철수는 “송골매 알고 계시냐?”고 역질문을 했고, 안나경 아나운서가 “알고 있다”고 답하자 “이상한데 알 나이가 아닌데”하고 고개를 갸우뚱했다. 배철수에게 가장 소중한 노래는 무엇일까. 그는 “가수들에게 노래들은 다 한곡 한곡 소중하다. 근데 지금 이 나이 돼서 보니까 돈 많이 벌어준 노래가 제일 소중하다”면서 ‘모여라’를 꼽았다. 그러면서 “잊을 만 하면 광고에서 자꾸 쓰여가지고 감사히 생각하고 있다”고 덧붙였다. 2년 전 송골매가 40년 만에 재결합해 콘서트를 개최한 일도 언급했다. 배철수는 “사실 이게 될까 싶었다”며 “무대에 나가기 바로 전에 객석을 봤는데 사람들이 객석을 가득 매워주셧더라. 그래서 ‘와 이게 되네’ 하면서 울컥했다","link":"https://m.entertain.naver.com/now/article/241/0003382955","retrieved":1727616070484},{"title":"생방송 中 돌연 물속으로..위기의 女 구한 기상캐스터 [★할리우드]","contents":"미국의 한 기상캐스터가 생방송 도중 물에 갇힌 여성을 구조했다. 지난 27일(현지시각) AP통신과 CNN 등에 따르면, 미국 폭스뉴스 기상캐스터 밥 반 딜런은 허리케인 헐린이 강타한 미국 조지아주 애틀란타 지역의 침수 현장을 생중계하고 있었다. 이날 딜런은 자신의 뒤편에 물에 잠긴 차량이 있다면서 차량 안에 타고 있던 여성에게 \"911에 신고했다\"라고 말했다. 딜런은 해당 여성을 안심시켰지만, 곧바로 여성의 비명 소리가 들리자 딜런은 카메라를 향해 \"잠시 후에 다시 돌아오겠다. 이 여성을 더 도와줄 방법이 있는지 알아봐야겠다\"라고 말한 뒤 물속으로 뛰어들었다. 차량 안에서 여성을 끌어내린 뒤 자신의 등에 업고 무사히 물속을 빠져나온 딜런은 안전한 곳으로 이동한 뒤 다시 마이크를 잡고 방송을 이어나갔다. 이후 딜런은 \"구조대가 도와줄 때까지 가만히 기다릴 수 없었다. 바지에서 지갑을 꺼내고 물속으로 들어갔다. 차 안에 있던 여성은 목 높이까지 물에 잠긴 상태였다. 같은 상황이었다면 누","link":"https://m.entertain.naver.com/now/article/108/0003269239","retrieved":1727616070485},{"title":"'대도시의 사랑법', '베테랑' 제치고 한국영화 예매율 1위","contents":"영화 '대도시의 사랑법(이언희 감독)'이 개봉을 이틀 앞두고 한국영화 예매율 1위에 오르며 올가을 극장가 다크호스로 흥행 청신호를 밝혔다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 개성 넘치는 캐릭터들의 눈부신 케미스트리로 올가을 극장가에 새로운 활력을 불어넣을 영화 '대도시의 사랑법'이 개봉 2일 전인 9월 29일 오후 5시 52분 기준 사전 예매 관객수 4만 4196명을 기록하며 영화진흥위원회 통합전산망 기준 한국영화 예매율 1위를 기록했다. 이는 현재 극장가 흥행을 견인하고 있는 '베테랑2'를 제치고 예매율 1위를 달성한 것으로, '대도시의 사랑법'이 한국영화 흥행 릴레이 바톤을 이어받아 가을 극장가에 훈풍을 불어넣을 것으로 기대를 높인다. 뿐만 아니라 김고은, 노상현의 신선한 조합이 만들어내는 앙상블과 세대를 불문하고 폭넓은 공감대를 자극하는 이야기","link":"https://m.entertain.naver.com/now/article/437/0000412235","retrieved":1727616070487},{"title":"역사의 한 장이 저물다‥66년 만에 문 닫는 대한극장","contents":"◀ 앵커 ▶ 지난 66년 동안 한국 영화와 함께해 온 대한극장, 함께한 시간만큼 정말 많은 관객들이 극장을 찾았었는데요. 예전에는 이렇게 줄을 서서 예매를 하곤 했었죠. 이제 내일, 9월 30일을 끝으로 역사 속으로 사라집니다. '한국영화'의 상징과도 같았던 낭만의 거리, 충무로 시대가 완전히 막을 내리게 된 건데요. 사람들 기억 속, 대한극장 이야기를 임소정 기자가 들려드립니다. ◀ 리포트 ▶ 남산 자락에 옹기종기 집들이 자리잡은 동네, 필동. 골목을 따라가면 작은 대문 하나가 나옵니다. 이경순 씨. 대한극장에서 영화 간판 그리는 남편을 19살에 만나 이곳에 머문 지도 벌써 50년이 넘었습니다. [이경순(74)/필동 50년 거주] \"(남편이 간판에 대한) 자부심이 대단했죠. 영화배우도 그 사진 하나 보고 그리는 거 보면 신기할 정도로‥\" 1958년 국내 최초로 70mm 영사기를 도입한 2천 석 규모의 대한극장, 한국 영화계를 이끄는 충무로의, 상징 같은 곳이었습니다. [고 이수경/","link":"https://m.entertain.naver.com/now/article/214/0001377015","retrieved":1727616070488},{"title":"日 싱어송라이터 사유리, 기능성 발성장애 투병 中 사망... 향년 28세","contents":"일본 싱어송라이터 사유리가 향년 28세로 사망했다. 지난 27일 사유리의 남편인 아마아라시는 소셜 미디어 계정에 “사유리가 9월 20일에 영면했다. 장례식은 가족과 관계자만 참석해 치러졌다”고 밝혔다. 이어 “사유리에 대한 생전의 사랑과 여러분의 위로에 진심으로 감사드린다”며 “가족, 친족, 깊은 그리움을 배려해 주시고 관계자 취재 등을 삼가 주시기를 진심으로 부탁드린다”고 덧붙였다. 고인은 지난 7월 기능성 발성장애 진단을 받은 후 재활을 휘새 활동 중단을 선언한 바 있다. 당시 사유리는 “목소리를 내는 것이 힘들어졌지만, 곧 회복해 다시 무대에 설 수 있도록 하겠다”라며 복귀에 대한 의지를 밝혔던 터라, 더욱 안타까움을 안겼다. 특히 사유리는 투병 전인 지난 3월 아마아라시와 결혼해 많은 이들에게 축하를 받았다. 그러나 결혼 6개월째인 9월에 갑작스러운 사망 소식으로 팬들에게 충격을 안겼다. 2015년 8월 싱글 ‘초승달’로 데뷔한 사유리는 후지tv 애니메이션 ‘쓰레기의 본방’","link":"https://m.entertain.naver.com/now/article/241/0003382954","retrieved":1727616070491},{"title":"'36세' 정해인, 이기적인 동안 비주얼…교복 입고 소년美 가득","contents":"배우 정해인이 소년미를 자랑했다. 29일 정해인은 개인 SNS 계정에 \"최승효\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 정해인이 교복과 졸업 가운 등을 입고 학교를 배경으로 다양한 포즈를 취한 모습이다. 36세라는 나이에도 불구하고 교복을 이질감 없이 소화하는 소년미 가득한 모습에 이목이 집중됐다. 이에 누리꾼들은 \"30대는 절대 아닌 듯 10대 아님? 고딩인 나보다 젊은데\", \"아니 사람이 어떻게 보정한 사람같이 생김\", \"사람이 어떻게 하면 그 시절 첫사랑처럼 생김? 없던 추억들도 만드는 미모 미쳤다\"등 정해인의 비주얼에 극찬을 아끼지 않았다. 한편 정해인은 영화 '베테랑2'에서 박선우 역, 드라마 '엄마 친구 아들'에서 최승효 역을 맡아 열연을 펼쳐 호평을 얻었다. 사진=정해인","link":"https://m.entertain.naver.com/now/article/311/0001776806","retrieved":1727616070491},{"title":"[인터뷰] 송골매로 돌아온 배철수 \"우리 시대의 음악 계속 사랑하는 한, 우리는 늘 청춘\"","contents":"■ 저작권은 JTBC 뉴스에 있습니다. 인용보도 시 출처를 밝혀주시기 바랍니다. ■ 방송 : 뉴스룸 / 진행 : 안나경 ※ 아래 텍스트는 실제 내용과 차이가 있을 수 있습니다. 정확한 내용은 영상을 통해 확인해주시기 바랍니다. [앵커] '음악은 나이 들지 않는다.' 그때 그 시절 청춘을 일깨워 주는 한국 록의 전설 송골매의 배철수 씨를 &lt;뉴스룸&gt;에 모셨습니다. 반갑습니다. 네 아이고 너무 영광입니다. 배철수 씨를 송골매로 알고 있으면 '쉰세대'고 DJ로 알고 있으면 '신세대'라고 말씀을 하셨더라고요. [배철수/가수 : 안나경 씨는 송골매 아세요? 이상한데 알 나이가 아닌데.] [앵커] &lt;어쩌다 마주친 그대&gt;나 송골매의 노래를 알고 있는 젊은이들은 여전히 많거든요. 가장 아끼는 곡이 따로 있으실까요? [배철수/가수 : 노래들은 다 한 곡 한 곡 다 소중하죠. 근데 지금 이 나이 돼서 보니까 돈 많이 벌어준 노래가 제일 소중하거든요. 저한테는 &lt;모여라&gt;.] [앵커] 아 &lt;모여라&gt; 너무","link":"https://m.entertain.naver.com/now/article/437/0000412234","retrieved":1727608389504},{"title":"에스파 카리나, 미모에 녹아내려 [스타★샷]","contents":"그룹 에스파 카리나가 미모를 뽐냈다. 29일 카리나는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 그의 일상. 흰색 크롭 나시와 청바지를 매치하며 반묶음 스타일을 선보인 카리나는 늘씬한 몸매를 자랑하는 동시에 청순한 매력을 뽐내 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 카리나에게 찬사를 표했다. 사진=카리나 인스타그램 한편, 에스파는 내달 21일 다섯 번째 미니 앨범 ‘Whiplash’를 발매한다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690076","retrieved":1727608389504},{"title":"'경영 아마추어' 민희진 VS '미감 아마추어' 하이브, 소통하기엔 때 지난 타이밍 [TEN스타필드]","contents":"《이민경의 사이렌》 이민경 텐아시아 기자가 급속도로 발전하는 연예 산업에 사이렌을 울리겠습니다. 보이지 않는 문제를 지적하고, 연예계를 둘러싼 위협과 변화를 알리겠습니다.민희진 전 어도어 대표와 하이브는 각각 예술과 경영 분야에 정통하지만, 그 외 분야에는 '아마추어'라는 걸 서로 인정할 필요가 있어 보인다. 각자 고집이 이어지면서 원활한 소통이 가능한 때는 이미 지났다는 게 관계자들의 시선이다. 민 전 대표와 하이브 사이 갈등의 주요 쟁점 중 하나는 '경영·제작 일원화'다. 하이브는 권력 쏠림을 막기 위해 경영과 제작 분리 기조를 유지하는 한편, 민 전 대표는 경영·제작 일원화라는 꿈을 계속해서 펼치고 싶어 한다. 1인 총괄자가 콘텐츠 제작과 회사 경영을 한 번에 해야 한다는 주장이다. 경영과 제작 총책임자를 별도로 두는 대부분의 엔터사는 하지 않는 운영 방식이다. 민 전 대표는 28일 '2024 현대카드 다빈치 모텔'에서도 경영과 제작을 분리해야 한다는 하이브 측의 주장은 업을","link":"https://m.entertain.naver.com/now/article/312/0000682132","retrieved":1727608389504},{"title":"정해인, 36세에 교복 완벽 소화…소년미 넘치는 무결점 비주얼","contents":"배우 정해인이 놀라운 동안 비주얼을 뽐냈다. 정해인은 29일 자신의 인스타그램에 \"최승효\"라는 글과 함께 여러 장의 사진을 게재했다. 사진에서 정해인은 tvN 토일드라마 '엄마 친구 아들' 속 최승효 캐릭터를 위해 교복을 입은 모습이다. 1988년생으로 36세 나이에도 교복을 완벽하게 소화해 감탄을 자아낸다. 특히 정해인의 소년미 넘치는 무결점 비주얼 또한 설렘을 안긴다. 한편 정해인은 최근 개봉한 영화 '베테랑2'와 현재 방영 중인 '엄마 친구 아들'에서의 연기로 호평을 받고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007814904","retrieved":1727608389504},{"title":"장영란♥한창, 사람들 앞에서도 뽀뽀 세례...애정행각 쏟아지는 '단란한 가족'","contents":"방송인 장영란이 가족 모두가 모여 라이딩을 떠났다. 29일 장영란은 \"온가족 자전거 라이딩\"이라며 남편 한창과 아이들을 데리고 자전거를 타며 주말을 보냈다. 장영란은 \"소소한 행복 소소한 운동\"이라며 사소한 것에서 오는 행복함을 전했다. 이어 \"다 컸네. 이제는 엄마가 길 잃을까 엄마가 넘어질까 걱정하는 지우 준우\"라며 흐뭇해 했다. 장영란은 \"든든한 우리 아가들 잘 크고 있고 참 많이 컸다. 이제는 진짜루 천천히 커다오\"라 했다. 한편 장영란은 지난 2009년 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004198453","retrieved":1727608389508},{"title":"‘168cm’ 신민아, 완벽한 8등신 비율…이게 바로 연예인","contents":"배우 신민아가 미모를 뽐냈다. 29일 신민아는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진 속 신민아는 프랑스 파리를 방문한 모습. 머리를 묶은 채 회색 점퍼와 검은색 슬랙스를 매치한 신민아는 완벽한 소화력을 뽐내며 작은 얼굴과 함께 비현실적인 8등신 비율을 자랑해 시선을 모은다. 사진=신민아 인스타그램 한편, 현재 신민아가 김영대와 주연을 맡아 출연한 tvN 월화 드라마 ‘손해 보기 싫어서’가 매주 오후 8시 40분에 방송 중이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690075","retrieved":1727608389508},{"title":"한소희, 개인사 구설…“완벽하지 않은 나 질책”","contents":"사진=한소희 블로그 배우 한소희가 개인사 구설 후 심경을 전했다. 27일 한소희는 자신의 블로그에 ‘경성크리처2 처음이자 마지막 브이로그’라는 제목의 영상을 공개했다. 영상 속 한소희는 “나를 사랑해주는 분들, 믿고 응원하고 지지해주는 분들에게 어떻게 하면 내가 최대한 갚을 수 있을지 생각하는 요즘”이라며 “결국 이 직업 자체가 나만 좋자고 하는 일이 아니라서 더 그런 생각을 하게 되는 것 같다. 책임감과 완벽하지 않은 나의 모습에 관한 질책에서 오는 것 같다. 여러가지 생각이 든다”고 털어놨다. 또 “‘경성크리처2’가 나오는데, 2년간 대장정이 끝난 느낌이라서 후련하면서 아쉽기도 하고 마음이 좀 싱숭생숭하다. 그래도 잘 마무리했으니까 어떤 결과가 나와도 잘 받아들이고, 재미있게 봐주는 분들이 있다면 감사하다. 시간은 빠르고 나이는 먹고, 생각도 굉장히 많아진다. 어떻게 하면 잔꾀를 부리지 않고 주어진 일을 효율적으로 해낼 수 있을지 생각한다. 사실 ‘모두를 만족시켜야 된다’는 압박","link":"https://m.entertain.naver.com/now/article/396/0000690073","retrieved":1727608389508},{"title":"'안정환♥' 이혜원, 결벽증 환자도 놀랄 '냉장고 내부'...\"토요일은 살림하는 날\"","contents":"미스코리아 출신 방송인 이혜원이 냉장고를 공개했다. 28일 이혜원은 \"토요일은 살림하는 날. 키키키 냉장고부터 정리 시작으로!\"라며 당당하게 냉장고 내부 사진을 올렸다. 이혜원은 바쁜 스케줄을 소화하는 평일을 지나 주말에 하는 대청소 겸 정리로 시간을 보냈다. 내부가 보이는 투명한 그릇에 정리된 과일과 열을 맞춘 음료들이 감탄을 자아낸다. 한편 미스코리아 출신인 이혜원은 안정환과 2001년에 결혼해 슬하에 1남 1녀를 두고 있다. 이혜원은 사업가로도 활약 중이며, 안정환과 함께 채널A '남의 나라 살아요 - 선 넘은 패밀리'에서 MC를 맡아 활약했다.","link":"https://m.entertain.naver.com/now/article/076/0004198450","retrieved":1727608389508},{"title":"정해인, 30대 맞아? 교복도 찰떡같이 소화... 방부제 미모","contents":"배우 정해인이 레전드 ‘교복핏’을 자랑했다. 정해인은 29일 자신의 소셜 미디어에 현재 방영 중인 tvN 드라마 ‘엄마친구아들’ 비하인드 컷을 게시했다. 사진 속 정해인은 드라마 배역인 10대 최승효로 완벽히 변신한 모습이다. 정해인은 단정한 교복핏과 헤어스타일을 자랑, 카메라를 응시하며 은은한 미소를 짓고 있다. 이를 본 누리꾼들은 “30대 맞아?”, “완전 승효다”, “방부제 미모” 등 놀랍다는 반응을 남겼다. 한편 정해인이 주연으로 출연하는 ‘엄마친구아들’은  난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 엄마친구아들이 벌이는 파란만장 동네 한 바퀴 로맨스다.","link":"https://m.entertain.naver.com/now/article/241/0003382948","retrieved":1727608389508},{"title":"한유라 \"♥정형돈 돈으로 하와이서 호화생활 한다고...생활비 아끼는 중\" ('한작가')","contents":"방송인 정형돈의 아내 한유라가 하와이 생활에 대해 언급했다. 29일 유튜브 채널 '한작가'에는 \"하와이올때 뭐 들고 와? 캐리어 언박싱/다이어터의 눈물나는 하와이 일상\"이라며 영상이 게재됐다. 영상 속 정형돈은 장미꽃과 함께 깜짝 등장했다. 현재 정형돈의 아내 한유라는 쌍둥이 딸과 함께 아이들의 교육을 위해 하와이에 거주 중이다. 이에 국내에서 방송 활동 중인 정형돈은 한국과 하와이를 오가며 생활 중이다. 정형돈은 아내를 만나자마자 계획대로 안 풀려 고생한 상황에 대해 하소연해 웃음을 안겼다. 한유라는 한국에서 배달 된 짐부터 정리, 장영란이 선물한 김과 박나래 어머님이 주신 참기름 선물에 \"진짜 귀한거다\"며 감사 인사를 건넸다. 이에 정형돈은 \"나보다 그걸 더 좋아하는 것 같다\"며 질투해 웃음을 자아냈다. 이어 엄마 표 반찬, 딸들이 좋아하는 과자, 딸들이 용돈으로 구매 부탁한 아이템, 정형돈이 여행지에서 사온 선물과 손녀들을 그리워하는 외할아버지의 편지까지 담겨있었다. 한유라는","link":"https://m.entertain.naver.com/now/article/076/0004198442","retrieved":1727608389508},{"title":"레이먼킴 ‘흑백요리사’ 보고 있냐 댓글에... “내가 자문”","contents":"요리사 레이먼킴이 넷플릭스 화제의 예능 ‘흑백요리사: 요리 계급 전쟁’ (이하 ‘흑백요리사’) 자문에 참여했다고 밝혔다. 레이먼킴은 지난 28일 자신의 인스타그램에 딸 루아와 함께 파스타를 만든 근황을 전했다. 레이먼킴은 “집에서 파스타를 할 때면 루아의 입맛을 따라가며 오일베이스는 언제나 해줄게 될까 하고 있었는데 얼마 전 유튜브로 파스타를 만들었다”며 “루아가 페투치니를 고르고 버터와 로마노 치즈로 알프레도 파스타 소스를 만들었는데 뭔가 울컥했다”고 말했다. 이후 해당 게시물에 한 누리꾼은 “요즘 ‘흑백요리사’ 재밌더라”며 “레이먼 셰프님도 보고 계시나요?”라는 댓글을 남겼다. 이에 레이먼킴은 “네 제가 자문했습니다”라고 답변을 남겼다. 지난 27일 처음 공개된 ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 그리는 예능이다. 요리 사업가 백종원 더","link":"https://m.entertain.naver.com/now/article/241/0003382942","retrieved":1727608389508},{"title":"신민아, “에펠탑 위에서도 빛나!”…단정하고 우아함으로 파리 점령","contents":"신민아가 파리에서 에펠탑을 배경으로 단정하고 우아한 포즈를 선보였다. 배우 신민아가 29일 자신의 SNS를 통해 근황을 전했다. 신민아는 프랑스 파리의 상징인 에펠탑을 배경으로 한 사진을 공개하며 당당한 존재감을 과시했다. 사진 속 신민아는 특유의 도회적이면서도 시크한 매력을 발산하며 팬들의 이목을 집중시켰다. 신민아는 이번 사진에서 블랙 팬츠와 매끈한 가죽 재킷을 착용해 간결하면서도 고급스러운 분위기를 연출했다. 어두운 톤의 전체적인 스타일은 미니멀리즘 패션의 대표적인 요소들을 담아, 세련된 감각을 자랑했다. 특히, 가죽 재킷은 구조적인 실루엣을 강조해 도시적이고 현대적인 감성을 한껏 살렸다. 또한, 그녀가 선택한 넉넉한 실루엣의 팬츠는 편안하면서도 스타일리시한 매력을 발산하며, 고급스러움을 더했다. 이와 함께 손에 든 화이트 미니 핸드백은 심플하면서도 깔끔한 디자인으로 전체적인 룩에 세련된 포인트를 더했다. 여기에 깔끔하게 묶은 헤어스타일은 신민아의 단정하고 우아한 이미지를 한층","link":"https://m.entertain.naver.com/now/article/410/0001026089","retrieved":1727608389509},{"title":"혜리, 파리를 밝히는 미모 [스타★샷]","contents":"그룹 걸스데이 겸 배우 혜리가 미모를 뽐냈다. 29일 혜리는 자신의 SNS를 통해 Midnight in Paris”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 혜리는 프랑스 파리 여행을 즐기는 모습. 카메라를 응시한 채 다양한 포즈를 취한 혜리는 인형 미모와 함께 발랄하면서도 러블리한 매력을 자랑해 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 혜리에게 찬사를 표했다. 사진=혜리 인스타그램 한편, 최근 혜리가 출연한 영화 ‘빅토리’가 개봉됐다. ‘빅토리’는 1999년 세기말, 남쪽 끝 거제의 교내 댄스 콤비 ‘필선’과 ‘미나’가 오직 춤을 추기 위해 결성한 치어리딩 동아리 ‘밀레니엄 걸즈’와 함께 춤과 음악으로 뜨거운 응원전을 펼치는 이야기다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690069","retrieved":1727608389509},{"title":"“축복합니다”…주새벽, 28일 연상 비연예인과 결혼","contents":"배우 주새벽이 9월의 신부가 됐다. 소속사 에이콤마이엔티에 따르면 주새벽은 지난 28일 서울 모처에서 연상의 비연예인과 결혼식을 올렸다. 이날 결혼식에는 오창석, 남상지, 양지원, 임나영, 천이슬 등 동료 배우들이 참석한 가운데 두 사람이 백년가약을 맺었다. 하객으로 참석한 동료 배우들은 각자 SNS를 통해 주새벽의 결혼식 현장을 담은 사진을 올리며 축하 인사를 남겼다. 한편 주새벽은 2016년 MBC ‘마이 리틀 베이비’로 데뷔했다. 이후 ‘THE K2’ ‘저글러스’ ‘단짠 오피스’ ‘어게인 마이 라이프’ ‘마녀의 게임’ ‘오랫동안 당신을 기다렸습니다’ ‘우당탕탕 패밀리’에 출연하며 연기 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/057/0001844368","retrieved":1727608389509},{"title":"정해인, 고등학생이라 해도 믿겠네..완벽 교복핏 자랑","contents":"배우 정해인이 동안 미모를 자랑했다. 정해인은 29일 자신의 인스타그램에 \"최승효\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 정해인은 tvN 드라마 '엄마친구아들' 비하인드 컷이 담겼다. 그는 교복을 입고 단상 앞에 서 있는가 하면 졸업장을 들고 카메라를 응시하고 있다. 특히 30대인 그는 고등학생이라고 해도 믿을 만큼 훈훈한 동안 비주얼로 감탄케 했다. 한편 정해인은 tvN 토일드라마 '엄마친구아들'에서 정소민과 로맨스 케미로 활약 중이다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스로 종영까지 단 2회만을 남겨 두고 있다. 오후 9시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003269227","retrieved":1727601445078},{"title":"주새벽, 연상 비연예인과 조용히 결혼…양지원·임나영 등 축하","contents":"배우 주새벽이 결혼했다. 주새벽은 지난 28일 서울 모처에서 연상의 비연예인과 결혼식을 올리고 부부의 연을 맺었다. 이날 결혼식에는 오창석, 남상지, 양지원, 임나영, 천이슬 등 동료 배우들이 참석해 두 사람의 결혼을 축하했다. 특히 이들은 각자 SNS에 주새벽의 결혼식 현장을 담은 사진을 올리며 “너무 예뻐” “결혼을 축복합니다” 등의 축하 인사를 남겼다. 한편 주새벽은 2016년 MBC ‘마이 리틀 베이비’로 데뷔했다. 이후 ‘THE K2’ ‘저글러스’ ‘단짠 오피스’ ‘어게인 마이 라이프’ ‘마녀의 게임’ ‘오랫동안 당신을 기다렸습니다’ ‘우당탕탕 패밀리’에 출연했다. 최근에는 결혼식 당일인 28일부터 첫 방송을 시작한 KBS2 새 주말드라마 ‘다리미 패밀리’ 출연을 확정지었다. [손진아 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001026088","retrieved":1727601445078},{"title":"카리나, 레이스 브라톱 입은 청순 여신…은은 섹시미 [N샷]","contents":"걸그룹 에스파 카리나가 청순 여신 자태를 뽐냈다. 카리나는 29일 자신의 인스타그램에 여러 장의 사진들을 게재했다. 사진에서 카리나는 긴머리를 반묶음한 헤어스타일을 선보이고 있다. 또한 그는 직각 어깨와 한 줌 허리가 드러나는 흰색 레이스 브라톱에 슬립을 걸쳐 청순미와 은은한 섹시미를 자랑해 눈길을 끈다. 그뿐만 아니라 그는 카메라 가까이 찍은 셀카로 비현실적인 인형 미모를 자랑해 감탄을 자아낸다. 한편 카리나가 속한 에스파는 오는 10월 21일 미니 5집 '위플래시'로 컴백한다.","link":"https://m.entertain.naver.com/now/article/421/0007814862","retrieved":1727601445081},{"title":"강다니엘 “10월 단콘=보컬적으로 성장.. 내년 입대 후련해” (컬투쇼)","contents":"가수 강다니엘이 내년에 입대를 앞두고 심경을 밝혔다. 29일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’ (이하 ‘컬투쇼’)에 강다니엘이 출연해 최근 발매한 신곡 ‘일레트로닉 쇼크’에 대한 이야기를 나눴다. 강다니엘은 ‘일레트로닉 쇼크’는 모두가 편한 게 듣기 좋은 곡이라고 소개했다. 그는 “이번에도 작사 및 앨범 구성에 직접 참여했다”며 “처음 사랑을 느꼈을 때 심장이 짜릿한 느낌을 가사로 풀어냈다”고 설명했다. 뮤직비디오에서는 너드남 강다니엘과 연예인 강다니엘 두 가지 인격을 연기했다고도 했다. 지난 7월 솔로 데뷔 5주년을 맞이한 강다니엘은 내달 단독 콘서트를 앞두고 있다. 그는 “2년 전에 서울에서 콘서트 했던 장소와 같은 곳에서 하게 돼 의미가 깊은 것 같다”며 “1년 3개월 동안 보컬적인 면을 많이 가다듬어서 팬들도 새로운 느낌을 받으실 것”이라고 기대감을 높였다. 또 내년 입대를 앞둔 강다니엘은 “드디어 간다”며 후련한 마음을 드러냈다. “군대를 빨리 19살에 가려고 고등","link":"https://m.entertain.naver.com/now/article/241/0003382931","retrieved":1727601445081},{"title":"소이현♥인교진 맞아? '결혼 10주년' 안 믿기는 신혼부부 포스…풋풋 스킨십","contents":"소이현, 인교진 부부가 여전한 금슬을 자랑했다. 29일 소이현은 개인 SNS 계정에 \"우아~~~ 씬난다~~~~\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 가족과 함께 경복궁을 방문한 부부의 사진들로 구성됐다. 결혼 10년 차임에도 불구하고 여전히 신혼 같은 달달한 분위기를 자아내 눈길을 끌었다. 또한 노란색 티에 배기핏 바지를 매치한 인교진과 오버 사이즈 셔츠에 짧은 반바지를 매치한 소이현의 패션은 트렌디한 매력을 한껏 자아내 신혼 부부 같은 분위기를 배가시켰다. 이에 누리꾼들은 \"이 부부는 너무 행복하고 닮고 싶은…그리고 항상 예쁘게 사는 모습 보여주세욤\", \"왕과 왕비 느낌 내 집처럼 느껴지지 않았나요\", \"진짜 너무 예쁜 가족이네요\"등 훈훈한 반응을 이어갔다. 한편 소이현과 인교진은 2014년 결혼해 슬하에 두 명의 자녀를 두었으며, 유튜브로 팬들과 소통하고 있다. 사진=소이현","link":"https://m.entertain.naver.com/now/article/311/0001776749","retrieved":1727601445081},{"title":"제니, ‘인간 샤넬’ 시크함과 귀여움의 완벽 조화! 머플러 늘어뜨린 가죽쇼츠 공항패션","contents":"제니가 머플러 늘어뜨린 가죽쇼츠 공항패션룩을 선보였다. 샤넬 앰배서더인 블랙핑크 제니가 29일 오전 인천국제공항을 통해 프랑스 파리로 출국했다. 제니는 샤넬의 ‘2025 봄-여름 레디-투-웨어 쇼’ 참석을 위해 출국했으며, 현장에서 그녀의 등장에 많은 이들의 시선이 집중됐다. 특히 제니는 그녀만의 독보적인 비주얼과 사랑스러운 매력을 발산하며 공항을 밝게 물들였다. 심플하면서도 세련된 스타일링으로 눈길을 사로잡았으며, 유니크한 패션 센스를 통해 명실상부 패션 아이콘으로서의 면모를 유감없이 보여주었다. 이날 제니는 샤넬의 2024/25 가을-겨울 프리-컬렉션에서 선보인 울 소재 재킷과 트위드 까멜리아 브로치를 매치하며 우아한 스타일을 연출했다. 또한 2024/25 코코네쥬 컬렉션의 울 트위드 호보 백을 들고, CC로고 스카프를 더해 그녀만의 고급스럽고 매혹적인 공항 패션을 완성했다. 한편, 제니는 최근 다양한 음악 활동을 이어가고 있다. 지난 4월 발매된 지코의 신곡 ‘SPOT!’에 피","link":"https://m.entertain.naver.com/now/article/410/0001026086","retrieved":1727601445081},{"title":"강재준, 새벽에 안 자는 子…“어디 보는 거야?”","contents":"사진=강재준 SNS 개그맨 강재준이 육아 근황을 전했다. 29일 강재준은 자신의 SNS를 통해 “우리애기 어디 보고있는거야? 지금 깨어있는 육아동지 여러분. 불타는 토요일 새벽 2시30분 우리 아가의 젖병은 오늘도 불타듯 핫합니다”라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 강재준의 아들이 어딘가를 응시한 채 눈을 또렷하게 뜨고 있는 모습이 담겼다. 또한 강재준은 댓글에 “5시 30분 수유 완료”라고 전했다. 한편, 강재준은 2017년 10년 열애 끝에 동료 개그우먼 이은형과 결혼했다. 두 사람은 2020년부터 임신을 준비 중이라고 알려왔으며, 결혼 7년 만에 임신을 발표해 많은 축하를 받았다. 이후 그는 지난달 아들을 출산했다는 소식을 전했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690068","retrieved":1727601445081}]}