{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'굿파트너' 유나, 개구쟁이 눈빛","contents":"배우 유나가 서울 종로구 뉴스1 인근에서 인터뷰 전 한복을 곱게 차려 입고 추석 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792682","retrieved":1726489749729},{"title":"황보, 44세에 아찔한 비키니 핏 자랑…군살 하나 없네","contents":"그룹 샤크라 출신 황보가 탄탄한 몸매를 자랑했다. 황보는 지난 15일 여러 장의 사진을 올렸다. 공개된 사진에는 주황색 비키니를 입은 황보의 모습이 담겨있다. 잘록한 허리와 넓은 골반, 군살 없는 몸매를 드러내 눈길을 사로잡았다. 황보는 2000년 샤크라로 데뷔한 뒤 다양한 방송에서 활약하고 있다. 또한 황보는 SBS 파워 FM '김영철의 파워 FM' 고정 게스트로 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680192","retrieved":1726489749729},{"title":"백현 실내흡연 인정·사과 \"마카오 전자담배 반입금지 인지 못했다\"[전문]","contents":"백현이 실내흡연 논란을 인정하고 사과했다. 16일 백현 소속사 INB100측은 \"현재 인터넷에 떠도는 당사 소속 아티스트 백현의 실내 흡연 관련 불편함을 느끼신 모든 분께 진심으로 사과드립니다\"라고 인정했다. 이어 \"당시 백현과 저희 스태프들은 마카오가 전자담배 반입이 금지된 곳인지 전혀 인지하지 못하였습니다\"라며 \"그런 가운데 마카오 공연 후 스태프들과 식사를 하던 중 대화가 무르익어가자 무의식적으로 전자담배를 사용하였습니다\"라고 문제가 된 장소가 마카오였다고 전했다. 또 \"백현은 자신의 부주의한 행동으로 많은 팬분들께 실망을 드린 점 머리 숙여 깊이 죄송하게 생각하고 있습니다\"라며 \"당사와 백현은 앞으로도 이런 일이 반복되지 않도록 더욱더 주의를 기울일 것이며, 팬분들께 이러한 상황으로 실망시키지 않을 것임을 약속드리겠습니다\"라고 사과했다. 그러면서 \"더욱 더 성숙한 모습을 보여드리기 위해 최선을 다하겠습니다\"라며 \"다시 한번 많은 분들께 심려를 끼쳐드리고, 불편함을 느끼게 해드","link":"https://m.entertain.naver.com/now/article/076/0004194126","retrieved":1726489749729},{"title":"'김승현♥' 장정윤, 추석에도 딸과 '착붙'…\"굿모닝 해피추석\"","contents":"김승현 아내 장정윤 방송작가가 육아 일상을 공유했다. 장정윤은 16일 자신의 인스타그램에 \"굿모닝 해피추석\"이라는 글을 올렸다. 딸 육아 인스타그램에도 \"즐거운 한가위 보내세요\"라고 남겼다. 사진에는 딸의 모습이 담겼다. 한쪽만 살짝 뜬 눈과 올망졸망 귀여운 얼굴이 미소를 자아낸다. 2020년 1월 결혼한 김승현, 장정윤 부부는 인공수정 1차례, 시험관 3차례 끝에 임신에 성공했으며, 지난 8월 딸을 낳았다. 예정일을 약 한 달 앞두고 긴급 출산했다. 김승현, 장정윤 부부는 TV조선 '조선의 사랑꾼'에 출연하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680191","retrieved":1726489749729},{"title":"'한의사♥' 장영란, 명품 C사 선글라스 끼고 시모 앞에서 우아 포즈…추석에 \"시댁과 여행\"","contents":"장영란이 시댁 식구들과 여행 중이다. 장영란은 16일 자신의 인스타그램에 \"울 어머님의 작품. 최고. 포토바이울시엄니. 울 어머님 덕분에 인스타 올릴 사진. 풍년이요\"라는 글과 함께 사진 여러 장을 올렸다. 장영란은 \"시댁과 여행 중\"이라는 해시태그와 함게 추석 연휴를 맞아 시댁 식구들과 여행 중인 모습을 인증했다. 장영란은 여수의 한 테마파크를 방문한 모습. 화려한 투피스에 명품 브랜드 C사의 선글라스를 착용한 장영란. 다양한 조형물을 활용해 사진을 찍으며 즐거워하고 있다. 또한 시어머니가 찍어준 사진에 만족스러워하고 있다. 1978년생인 장영란은 2001년 연예계 활동을 시작했다. 장영란은 3살 연하의 한의사 한창과 2009년 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680190","retrieved":1726489749736},{"title":"\"이민전\" 이민정, 종갓집서 자란 예쁜 아내 클래스 '♥이병헌 좋겠네'","contents":"배우 이민정이 종가집에서 자란 며느리의 솜씨를 제대로 보여줬다. 16일 이민정은 자신의 SNS에 \"이민전…. 행복한 추석되세효\"라고 적고 사진을 게재했다. 사진 속에서 이민정은 커다란 광주리 가득 채운 엄청난 전을 들고 뿌듯한 미소를 보여줬다. 이민정이 든 대형 채반 외에도 빈대떡 호박전 동태전 등의 다양한 전들이 또 다른 채반에 가득 담겨져 있어 놀라움을 안긴다. 이민정은 연예계의 숨은 요리고수로 통한다. 과거 '편스토랑'에 출연한 오윤아가 본인이 직접 만든 요리를 이민정에게 선보여주겠다고 다짐하는 모습이 전파를 탔다. 당시 두 사람은 KBS 2TV 주말드라마 '한 번 다녀왔습니다'에 함께 출연했다. 이날 참치로 요리를 만든 오윤아는 \"이민정에게 맛을 보여주겠다\"며 \"요리를 엄청 잘한다. 종갓집 며느리처럼, 상다리 부러지게 한다\"고 말했다. 이에 이영자는 \"이민정 씨네 친정집이 원래 종갓집인걸로 안다\"며 \"이병헌 씨가 이런 걸 먹고 연기했다는 거 아니냐? 그러니까 그런 연기가 나오","link":"https://m.entertain.naver.com/now/article/076/0004194125","retrieved":1726489749736},{"title":"'진짜 가수 vs AI' 승자는?...이승기-린-로이킴-정용화, '싱크로유' 첫방 충격 등장 [종합]","contents":"이승기 린, 정용화와 로이킴이 '싱크로유' 첫화 진짜 가수로 등장했다. 16일 방송된 KBS 2TV '싱크로유'는 유재석을 필두로 이적, 이용진, 호시, 카리나, 조나단으로 이뤄진 완성형 MC 조합으로 진행됐다. 이날 유재석은 \"'싱크로유' 파일럿 방송 이후에 주변 반응이 어땠냐\"라 물었다. 이에 먼저 호시는 \"저희 주변분들이랑 세븐틴 멤버들이랑 같이 봤는데, 특히 승관씨가 제가 유라인이 된 게 불편한가보더라\"라 했다. 유재석은 \"제가 하는 다른 프로그램에도 나와서 '호시 꼴보기 싫다'더라\"라고 해 웃음을 자아냈다. 카리나 역시 \"저도 저희 에스파 멤버들이 현장에서 직접 보는 걸 되게 부러워 했다. 특히 저희 김경호 선배님이 저희 'Next Level'을 불러주셔서 또 어떤 어떤 가수분들이 저희 노래를 불러주시지 않을까 기대해보겠다\"라 했다. 이용진은 \"송창식 선배님의 'Super nova' 어떠냐\"라고 너스레를 떨었다. 새로 합류한 조나단은 \"제가 사실 계속 '싱크로유'를 봤다.","link":"https://m.entertain.naver.com/now/article/076/0004194124","retrieved":1726489749736},{"title":"이민정, 광주리에 가득한 모듬전... ❤️ 이병헌도 반한 ‘이민전’","contents":"이민정이 광주리에 가득한 모듬전 이름을 이민전으로 지었다. 배우 이민정이 16일 자신의 SNS 채널을 통해 근황을 전하며 팬들에게 인사를 건넸다. 이민정은 “이민전…. 행복한 추석되세효”라는 유쾌한 멘트와 함께 커다란 광주리에 가득 담긴 다양한 전을 들고 있는 사진을 공개했다. 사진 속 이민정은 부침개, 호박전, 고추전 등 명절에 빠질 수 없는 다양한 전을 직접 만든 모습으로, 추석 명절의 따뜻한 분위기를 담아내고 있다. 전통적인 명절 음식인 전을 정성스럽게 준비한 이민정의 모습은 많은 사람들에게 친근함을 느끼게 한다. 특히, 광주리에 가득 담긴 전의 양이 많은 것을 보아 가족들과 함께할 풍성한 명절 분위기를 기대하게 한다. 이민정의 이러한 모습은 팬들에게 그가 여전히 가족과 일상 속에서 즐거움을 찾고 있음을 보여주며, 평소 그의 따뜻하고 가정적인 이미지를 다시 한번 강조한다. 이민정이 SNS를 통해 전통 음식을 준비하는 모습을 공개한 것은 한국의 대표적인 명절인 추석을 맞아 대중들","link":"https://m.entertain.naver.com/now/article/410/0001023843","retrieved":1726489749736},{"title":"'이병헌♥' 이민정, 합성 아니라고?…몸보다 큰 명절 음식 '깜짝'","contents":"배우 이민정이 남다른 명절 음식 스케일을 자랑했다. 16일 이민정은 개인 채널에 \"이민전…. 행복한 추석되세효\"라는 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 이민정은 화장기가 없는 얼굴에도 잡티 하나 없는 피부와 꽉 찬 이목구비로 빛나는 미모를 자랑하고 있는 반면, 그가 손에 들고 있는 엄청난 양의 명절 음식이 헉 소리가 나게 만든다. 이민정이 들고 있는 바구니에는 명절을 맞아 호박, 깻잎, 고추, 생선 등으로 만든 다양한 전이 담겨 있으며, 엄청난 바구니의 크기가 합성인 것 같은 착각을 불러일으킨다. 게시물을 본 누리꾼들은 \"엄청난 스케일이다\", \"명절 음식 한상차림 대박이다\", \"이민전 클라스\", \"음식 잘하는 건 알았지만\" 등의 댓글로 놀라움을 드러냈다. 한편, 이민정은 지난 2013년 배우 이병헌과 결혼해 슬하에 1남 1녀를 두고 있다. 최근 그는 드라마 '그래 이혼하자' 출연을 제안받고 약 5년 만의 드라마 복귀를 검토 중이다. 사진 = 이민정","link":"https://m.entertain.naver.com/now/article/311/0001772270","retrieved":1726489749736},{"title":"김민국, 미국 명문대 입학하더니…파격 변신 '금발 머리'","contents":"방송인 김성주 아들 김민국이 근황을 전했다. 김민국은 지난 15일 \"커플룩은 타고 있는 포비랑, 사귀는 건 마시는 뽀로로랑, 첫사랑이 이렇게 오래간다\"라는 글과 함께 사진을 올렸다. 공개된 사진에는 귀여운 캐릭터 놀이기구에 앉은 김민국의 모습이 담겨있다. 특히 그는 파격적인 금발 머리를 선보여 눈길을 사로잡았다. 김민국은 \"머리는 필터입니다\"라고 덧붙였다. 지난해 김민국은 미국의 뉴욕대학교 TISCH(영화 전공)에 입학하며 많은 이들의 축하를 받은 바 있다. 김민국의 아버지 김성주는 지난 2002년 결혼해 슬하에 2남 1녀를 두고 있다. 김성주와 아이들은 과거 MBC 가족 예능 '아빠! 어디가?'에 출연해 사랑받았다.","link":"https://m.entertain.naver.com/now/article/312/0000680187","retrieved":1726489749736},{"title":"정해인, 짝사랑하랴 사람 죽이랴…누구보다 바쁜 추석 명절[TEN피플]","contents":"배우 정해인이 누구보다 바쁜 추석 명절을 지내고 있다. 여사친(여자 사람 친구)을 짝사랑하기에도 시간이 부족한데, 경찰 행세를 하면서 살인까지 한다. 안방과 극장을 넘나들며 전혀 다른 모습으로 팬들을 마주했다. 추석 연휴에 정해인의 입꼬리가 내려가지 않을 전망이다. 정해인이 빌런으로 활약한 영화 '베테랑2'가 개봉 3일 만에 200만 관객 돌파 소식을 전했다. 16일 영화관 입장권 통합 전산망에 따르면 전날 '베테랑2'는 전날 82만 4747명을 동원했으며 누적관객수 209만 5932명이다. 아직 끝나지 않은 추석 연휴에 더욱 많은 관객들이 몰릴 것으로 예상된다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 1341만 관객을 동원한 '베테랑'의 속편을 향한 기대감 때문일까. 빠른 속도로 '베테랑' 1편의 기록을 따라잡고 있다. 또한 5일이라는 긴 추석","link":"https://m.entertain.naver.com/now/article/312/0000680186","retrieved":1726489749737},{"title":"마이클 잭슨 형제, '잭슨 파이브' 멤버 티토 잭슨 70세로 별세","contents":"'잭슨 파이브'의 멤버이자 '팝의 황제' 마이클 잭슨의 셋째 형 티토 잭슨(사진)이 70세를 일기로 별세했다. AP 통신은 15일(현지시간) 티토의 사망 소식을 전했다. 그의 아들들은 인스타그램을 통해 부친의 죽음을 공식 확인했다. 티토의 아들이자 가수로 활동 중인 TJ, 타지, 타릴은 성명을 통해 \"우리의 사랑하는 아버지이자 로큰롤 명예의 전당에 이름을 올린 티토 잭슨이 더 이상 우리와 함께 있지 않다는 사실을 알리게 돼 마음이 무겁다\"고 밝혔다. 현재 공식적인 사인은 알려지지 않았다. 1953년 미국 인디애나주에서 태어난 티토는 1970년대 세계적 인기를 누린 잭슨 파이브의 핵심 멤버였다. 그룹에서 보조 보컬과 기타를 담당했다. 그는 마이클 잭슨, 재키, 저메인, 말론과 함께 'ABC', '아이 원트 유 백', '아일 비 데어' 등 수많은 히트곡을 탄생시켰다. 잭슨 파이브는 1997년 로큰롤 명예의 전당에 입성하며 음악적 업적을 인정받았다. 다른 형제들이 솔로 활동에 주력한 것과","link":"https://m.entertain.naver.com/now/article/011/0004392921","retrieved":1726489749737},{"title":"'신민아♥10년 열애' 김우빈 \"비인두암 6개월 시한부, 너무 무서웠다\"(짠한형)[종합]","contents":"배우 김우빈이 비인두암을 치료했던 당시의 심란하고 힘들었던 마음을 털어놨다. 16일 신동엽의 짠한형 채널에는 '김우빈 김성균 {짠한형} EP. 59 앉자마자 화장실 찾는 소용량 방광남' 제목의 영상이 공개됐다. 넷플릭스 '무도실무관'의 두 배우 김우빈 김성균이 게스트로 등장한 가운데 김우빈과 신동엽의 남다른 인연에 대한 이야기로 시작됐다. 김우빈 신인시절 출연 시트콤 '뱀파이어 아이돌'에서 처음 만났던 신동엽과 김우빈. 김우빈은 \"당시 유명한 연예인 신동엽을 제가 안다는 것 만으로 영광이었는데 형이 진짜 술과 밥을 많이 사주셨다\"며 \"당시 형이 현장에서 보여준 태도나 동생들을 챙기는 모습 등을 많이 배웠고 그 영향을 많이 받았다\"고 고마워했다. 신동엽이 \"이수혁 천우희까지 거기 출연한 배우들이 다 잘됐다\"고 하자 김우빈은 \"이제 저도 현장에 동생들이 생기다보니까 밥 한끼 사주고 하는게 쉽지 않더라. 내거 할 것도 많고 피곤하지만 좋은 관계를 위해 마음을 내어주신게 고마웠다. 촬영 기","link":"https://m.entertain.naver.com/now/article/076/0004194122","retrieved":1726489749737},{"title":"산다라박, 확 달라졌다..11자 복근+스모키 메이크업 '강렬'","contents":"가수 산다라박이 근황을 공개했다. 산다라박은 16일 자신의 인스타그램에 \"DARA in Mongolia\"란 글을 게재했다. 공개된 사진 속엔 산다라박이 크롭티를 착용하고 탄탄한 복근을 드러냈다. 기존 귀여운 이미지였던 그는 스모키 메이크업으로 강렬한 분위기를 더했다. 한편 산다라박이 속한 그룹 투애니원(2NE1)은 오는 10월 4일부터 6일까지 서울 올림픽공원 올림픽홀에서 데뷔 15주년 기념 콘서트를 개최한다.","link":"https://m.entertain.naver.com/now/article/108/0003266159","retrieved":1726489749737},{"title":"황정음, 이혼 후 두 아들과 첫 명절 \"해피 추석\"","contents":"배우 황정음이 두 아들과 함께 보내는 행복한 일상을 공유했다. 16일 황정음은 개인 채널에 \"모두모두 햅삐추석 보내세용\"이라는 짧은 문구와 함께 세 장의 사진을 업로드했다. 사진 속 황정음은 7살, 2살인 두 아들과 함께 케이크를 먹으면서 즐거운 시간을 보내고 있고, 그를 똑 닮은 아이들이 귀여움을 더한다. 이어지는 사진에서 황정음은 품이 큰 셔츠를 입고 있으며 같은 무늬의 짧은 바지로 하의실종 패션을 선보이고 있다. 167cm의 군살 없는 각선미가 눈길을 끈다. 또한 그는 세팅하지 않은 단발 헤어 스타일을 가리기 위해 모자를 눌러썼음에도 밝은 표정을 드러내고 있다. 앞서 황정음은 지난 2016년 골프 선수 출신 사업가 이영돈과 결혼해 두 아들을 얻었으나 지난 2월 이혼 소송 중임을 밝히며 상대의 외도를 폭로하기도 했다. 이후 지난달 7살 연하의 농구선수 김종규와 열애 소식을 전했으나 부담감으로 2주 만에 결별했다. 한편, 황정음은 최근 SBS 드라마 '7인의 탈출', '7인의 부활","link":"https://m.entertain.naver.com/now/article/311/0001772267","retrieved":1726489749738},{"title":"'10월 결혼' 송지은♥박위, 추석 일상 어떨까..한 몸 된 예비부부","contents":"가수 송지은, 유튜버 박위 커플이 근황을 공개했다. 송지은은 16일 자신의 인스타그램에 \"사랑이 넘쳤던 여름이 가고\"란 글을 게재했다. 공개된 사진 속 송지은은 밝은 웃음을 지으며 박위를 안고 있다. 두 사람은 결혼을 앞두고 벌써부터 신혼부부 분위기를 풍겼다. 한편 송지은, 박위는 지난해 12월 열애 사실을 인정했으며 오는 10월 결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/108/0003266158","retrieved":1726489749738},{"title":"서예지, 논란 훌훌 털고 '거제도 떠났다' [스타이슈]","contents":"배우 서예지(34)가 추석 연휴 근황을 전했다. 서예지는 16일 오후 자신의 인스타그램에 사진 여러 장을 게재했다. 해당 사진엔 서예지의 거제도 여행기가 담겨 눈길을 끌었다. 그는 거제도 관광 백미인 외도 보타니아 등 아름다운 풍경을 전하며 보는 이들마저 힐링하게 만들었다. 또한 바비큐 인증 사진을 남기며 '관광객 모드'를 엿보게 했다. 한편 서예지는 지난 2021년 전 연인 가스라이팅 등 불미스러운 사생활 논란에 휩싸인 바 있다. 이후 2022년 드라마 '이브'에 출연했으나, 2년째 공백기를 보내는 중이다. 다만 서예지는 올 6월 써브라임과 전속계약을 맺으며 활동 복귀를 암시했다.","link":"https://m.entertain.naver.com/now/article/108/0003266157","retrieved":1726489749738},{"title":"'10월 결혼' 송지은♥박위, 추석에도 한몸 \"사랑 넘쳤던 여름\"","contents":"그룹 시크릿 출신의 송지은이 박위와의 결혼을 앞두고 지난 여름의 추억을 떠올렸다. 16일 송지은은 개인 채널에 \"사랑이 넘쳤던 여름이 가고\"라는 짧은 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 송지은과 박위는 서로를 마주보고 있으며 끌어안은 포즈로 결혼을 앞둔 신혼 부부의 달달함을 자랑했다. 이어지는 사진에서 송지은은 박위를 카메라에 담고 있으며 행복한 듯 미소 짓는가 하면 유튜브 채널 '위라클' 속 장면을 캡처해 추억했다. 게시물을 본 누리꾼들은 \"행복하고 좋은 일만 가득하세요\", \"너무 예쁜 부부\" 등의 댓글과 수많은 하트 이모지로 두 사람을 축하했다. 한편, 박위와 송지은은 지난해 12월 개인 채널을 통해 연인 사이임을 인정해 공개 연애를 시작했으며 두 사람은 오는 10월 결혼을 앞두고 있다. 두 사람은 각자 개인 채널과 유튜브 채널 '위라클'을 통해 일상을 공유, 팬들과 소통하고 있다. 사진 = 송지은","link":"https://m.entertain.naver.com/now/article/311/0001772261","retrieved":1726489749738},{"title":"\"♥홍현희 '대인배' 재평가\"..제이쓴, 추석 연휴 '나홀로 로마 여행'","contents":"개그우먼 홍현희 남편 제이쓴이 홀로 로마 여행을 즐기는 특별한 추석 연휴 근황을 알렸다. 방송인 제이쓴은 16일 자신의 인스타그램에 \"혀니(홍현희 애칭) 덕분에 혼자 온 로마. 혀니가 최고시다\"라는 메시지를 남겼다. 앞서 전날(15일)에도 그는 \"추석에 힐링하라고 오라며 혼자 여행 보내주는 와이프 있는 사람\"이라고 자랑한 바 있다. 이와 함께 공개한 사진엔 로마에서 여유를 즐기고 있는 제이쓴의 모습이 담겼다. 그는 선글라스를 쓴 채 힙한 분위기를 풍기기도 했다. 이에 네티즌들은 \"곽튜브 님 살 많이 빠지셨다\", \"내년 설날엔 홍현희 혼자 보내주기\", \"카더가든 아니냐\", \"육아 탈출 좋나요\" 등 짓궂은 반응을 보여 웃음을 안겼다. 한 팬은 \"어제 비행기에서 사진 부탁드렸던 담당 승무원이다. 실물이 훨씬 키도 크고 멋있으시다. 여행 보내주신 (홍)현희 언니도 최고다. 즐거운 여행 하세요\"라는 댓글을 썼다. 제이쓴은 지난 2018년 홍현희와 결혼했으며 2022년 득남했다.","link":"https://m.entertain.naver.com/now/article/108/0003266155","retrieved":1726481833407},{"title":"'짠한형' 김우빈, ♥신민아에 영상 편지 원했나..'풋풋' 9년 열애[종합]","contents":"배우 김우빈이 연인이자 배우 신민아를 언급하자 부끄러워하는 모습을 보였다. 16일 유튜브 채널 '짠한형 신동엽'에서는 \"김우빈 김성균 {짠한형} EP. 59 앉자마자 화장실 찾는 소용량 방광남\"이란 제목의 영상이 공개됐다. 이날 신동엽은 \"(김우빈은) 시트콤 '뱀파이어 아이돌' 땐 연기를 진짜 그렇게 못했다\"라고 말해 웃음을 자아냈다. 김우빈은 \"(신동엽이) 그때 차마 말 못하고 '다른 걸 해볼까' 이러면서 제안했다\"라고 하자, 신동엽은 \"그땐 시작한 지 얼마 안 됐을 때라 경직돼 있었다. 거기 출연한 수혁이, 홍종현, 우빈이 셋이 뱀파이어였고 거기 여배우 중에 천우희도 있었다. 신인이고 연기 처음하고 그랬는데 나온 사람들이 다 잘됐다\"라고 전했다. 김우빈은 \"(신동엽의) 현장에서 태도나 사람들 대하는 방식들 이런 게 활동하는 데 있어서 큰 영향을 받았다. 지금도 내 안에 남아있는 거 같다. 그땐 잘 몰랐는데 지나고 나도 현장에 동생들이 생기고 하다 보니 이 동생들한테 마음을 내서","link":"https://m.entertain.naver.com/now/article/108/0003266154","retrieved":1726481833408},{"title":"한혜진,  데뷔 25주년 기념 특별 화보...수익은 전액 기부","contents":"톱모델이자 방송인 한혜진이 데뷔 25주년을 기념해 특별한 의미를 담은 프로젝트를 진행했다. 지난 15일 방송된 SBS ‘미운 우리 새끼’에서는 모델 데뷔 25주년을 기념한 한혜진의 화보 촬영 현장이 공개됐다. 1999년 제2회 서울국제패션컬렉션(SIFAC)을 통해 모델로 데뷔한 한혜진은 2000년대 중반 국내 모델로서는 최초로 뉴욕, 밀라노, 파리 등 세계 패션 무대에서 활약하며 글로벌 모델로 도약할 수 있었다. 이어 세계 무대로 진출한 첫해인 2006년에는 글로벌 모델 랭킹 사이트 ‘모델스닷컴’이 뽑은 ‘세계 신인 모델 톱 10’에 선정되며 데뷔 25주년인 지금까지 글로벌 톱모델로서의 자리를 당당히 지키는 중이다. 이런 그녀의 25주년을 기념한 화보는 한혜진의 모델 인생을 함께 걸어온 세계적인 패션 매거진 ‘보그 코리아’의 10월 호 화보를 통해 공개될 예정이다. 한혜진의 1년, 12달을 패션 트렌드로 표현한 이번 화보 촬영은 25년간 그녀가 수없이 경험해 본 패션 스타일을 주제로","link":"https://m.entertain.naver.com/now/article/410/0001023835","retrieved":1726481833410},{"title":"세븐틴 호시 \"유재석 '유라인' 정식 합류, 승관이 '꼴보기 싫다'고\" ('싱크로유')","contents":"그룹 세븐틴의 호시가 '싱크로유' 방송 이후 반응을 전했다. 16일 방송된 KBS 2TV '싱크로유'는 유재석을 필두로 이적, 이용진, 호시, 카리나, 조나단으로 이뤄진 완성형 MC 조합으로 진행됐다. 이날 유재석은 \"'싱크로유' 파일럿 방송 이후에 주변 반응이 어땠냐\"라 물었다. 이에 먼저 호시는 \"저희 주변분들이랑 세븐틴 멤버들이랑 같이 봤는데, 특히 승관씨가 제가 유라인이 된 게 불편한가보더라\"라 했다. 유재석은 \"제가 하는 다른 프로그램에도 나와서 '호시 꼴보기 싫다'더라\"라고 해 웃음을 자아냈다. 카리나 역시 \"저도 저희 에스파 멤버들이 현장에서 직접 보는 걸 되게 부러워 했다. 특히 저희 김경호 선배님이 저희 'Next Level'을 불러주셔서 또 어떤 어떤 가수분들이 저희 노래를 불러주시지 않을까 기대해보겠다\"라 했다. 이용진은 \"송창식 선배님의 'Super nova' 어떠냐\"라고 너스레를 떨었다. 새로 합류한 조나단은 \"제가 사실 계속 '싱크로유'를 봤다. 다들 맞히는","link":"https://m.entertain.naver.com/now/article/076/0004194118","retrieved":1726481833411},{"title":"김우빈 \"비인두암 투병, 내가 6개월 산다고..너무 놀랐다\"[짠한형]","contents":"배우 김우빈이 비인두암 투병 당시를 전했다. 16일 유튜브 채널 '짠한형 신동엽'에서는 \"김우빈 김성균 {짠한형} EP. 59 앉자마자 화장실 찾는 소용량 방광남\"이란 제목의 영상이 공개됐다. 신동엽은 김우빈의 비인두암 투병을 언급하며 \"아픈 걸 티 내지 않은 타입이라 그렇지 너무 놀랐다. 당시엔 항암치료, 방사선 치료가 얼마나 힘든지 어머니를 보내면서 알았다. 어떤 마음으로 버텼는지, 그 힘듦을...\"이라고 물었다. 김우빈은 \"원래 좀 긍정적인 편이다. 어떤 상황에서도 장점을 좀 찾아내는 성격이다. 드라마처럼 병원에서 막 갑자기 '짧으면 6개월'이라고 하더라\"며 \"너무 놀라고 무서웠다. 꿈이었으면 좋겠고 그런 상황들이었는데 그런데도 '내가 이걸 이겨내지 못하면 어떡하지'란 생각을 해본 적이 없다. '이건 기회다' 생각했다. 바로 그러진 못했고 치료하면서 데뷔 후 10년을 못 쉬고 바쁘게 지냈으니 날 되돌아보고 좋은 시간 가지라고 한 거 아닐까 싶다\"라고 말했다. 이어 \"사랑하는 사","link":"https://m.entertain.naver.com/now/article/108/0003266152","retrieved":1726481833413},{"title":"'오상진♥' 김소영, 어린 딸 향한 애정+걱정 \"아빠 상처주지 마\"","contents":"전 아나운서 김소영이 어린 딸에게 조언했다. 김소영은 16일 자신의 인스타그램에 \"나중에 아빠한테 잘 해라. 사춘기 때 상처 주지 마라\"고 적었다. 이와 함께 공개한 사진에는 남편 오상진 품에 어린 딸이 안긴 모습이 담겼다. 특히 오랜 시간 딸을 업고 안으며 길을 걷는 오상진의 진한 부성애가 감동을 안긴다. 한편 MBC 아나운서 선후배로 만난 오상진, 김소영은 지난 2017년 결혼해 2019년 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/108/0003266151","retrieved":1726481833414},{"title":"2NE1 산다라박, 첫 몽골 방문...‘세련된 도회적 스타일’로 매력 발산","contents":"산다라박이 몽골서 세련된 도회적 스타일로 매력을 발산했다. 산다라박은 16일, “DARA in Mongolia”라는 짧은 글과 함께 사진을 게재해 첫 몽골 방문 소식을 전했다. 그녀는 몽골에서 다양한 행사 일정을 소화하며 바쁜 일정을 보내고 있는 것으로 알려졌다. 공개된 사진 속 산다라박은 세련된 도회적 스타일로 시선을 사로잡았다. 특히, 그녀의 패션은 스트리트 감성과 동시에 고급스러움을 자아내는 요소들이 돋보였다. 상의로는 하운드투스 체크무늬의 타이트한 크롭탑을 착용해 복근을 강조했다. 이 상의는 클래식한 패턴과 현대적인 실루엣이 어우러져 깔끔하면서도 시크한 분위기를 연출했다. 복근이 노출된 크롭탑 덕분에 산다라박의 탄탄한 몸매가 더욱 부각되었고, 건강미가 돋보였다. 또한, 하의로는 와이드 핏의 가죽 소재 팬츠를 매치해 스트리트 감성을 더했다. 팬츠에는 벨트와 금속 장식들이 포인트로 들어가 강렬한 인상을 주었으며, 전체적인 스타일에 조화로운 디테일을 더했다. 벨트에 달린 금속 링과","link":"https://m.entertain.naver.com/now/article/410/0001023833","retrieved":1726481833416},{"title":"한혜진, 데뷔 25주년 기념 대형 프로젝트..\"수익금 전액 기부\" [미우새]","contents":"톱모델이자 방송인 한혜진이 데뷔 25주년을 기념해 특별한 의미를 담은 프로젝트를 진행했다. 15일 오후 방송된 SBS '미운 우리 새끼'에서는 모델 데뷔 25주년을 기념한 한혜진의 화보 촬영 현장이 공개됐다. 1999년 제2회 서울국제패션컬렉션(SIFAC)을 통해 모델로 데뷔한 한혜진은 2000년대 중반 국내 모델로서는 최초로 뉴욕, 밀라노, 파리 등 세계 패션 무대에서 활약하며 글로벌 모델로 도약할 수 있었다. 이어 세계 무대로 진출한 첫해인 2006년에는 글로벌 모델 랭킹 사이트 모델스닷컴이 뽑은 '세계 신인 모델 톱 10'에 선정되며 데뷔 25주년인 지금까지 글로벌 톱모델로서의 자리를 당당히 지키는 중이다. 이런 그의 25주년을 기념한 화보는 한혜진의 모델 인생을 함께 걸어온 세계적인 패션 매거진 '보그 코리아'의 10월 호 화보를 통해 공개될 예정이다. 한혜진의 1년, 12달을 패션 트렌드로 표현한 이번 화보 촬영은 25년간 그녀가 수없이 경험해 본 패션 스타일을 주제로 클래","link":"https://m.entertain.naver.com/now/article/108/0003266150","retrieved":1726481833421},{"title":"\"전현무vs전현무\"..'열일' 도 넘었다! 추석특집 '동시 겹치기 출연'[SC이슈]","contents":"\"여기도 전현무, 저기도 전현무네\" 전현무가 전현무와 시청률 경쟁에 나서는 웃픈 상황이 펼쳐졌다. 16일 오후 추석 특집으로 편성을 채운 각 방송사들. 공교롭게도 최근 고정 프로그램 10여개를 소화 중인 전현무가 추석 특집마저 열일을 한 가운데 동시간대에 다른 프로그램에서 진행자로 나서 시청자들을 놀라게 했다. 이날 저녁에는 SBS '마슐랭'과 MBC '아이돌스타 선수권대회'(이하 '아육대')가 송출됐고 모두 전현무가 메인 진행을 맡았다. SBS '마슐랭'은 2회 분량의 단발성 추석 특집이며, MBC '아육대'는 꾸준히 설이나 추석 특집으로 편성되는 주요 프로그램. 보통은 같은 진행자가 나서는 프로그램의 동시 편성은 상도의에 어긋나 양측 방송사에서 조정하는게 원칙이지만, 어쩐지 SBS와 MBC 편성팀은 같은 시간에 같은 출연자를 배치해 전현무를 난처하게 했다. 시청자들은 \"전현무의 시청자 경쟁 상대는 전현무\" \"전현무는 특집 프로그램 MC를 수락했을 뿐인데 편성이 너무 했네\" \"전현","link":"https://m.entertain.naver.com/now/article/076/0004194116","retrieved":1726481833423},{"title":"눈호강이 따로 없네…보이그룹들, 한가위 인사 릴레이","contents":"보이그룹들이 추석을 맞아 릴레이 인사를 전했다. 16일 앰퍼샌드원은 소속사 FNC엔터테인먼트를 통해 사진과 함께 한가위 인사를 했다. 멋스러운 한복 맵시로 7인 7색의 훈훈함이 돋보이는 비주얼을 뽐내기도 했다. 앰퍼샌드원은 이번 추석 연휴 동안 방송되는 MBC '2024 추석 특집 아이돌스타 선수권대회'에 출연한다. 데뷔 후 첫 출연이라 더욱 눈길을 끌 다채로운 매력의 앰퍼샌드원을 이번 명절에도 만나볼 수 있다. 16일 아크는 공식 SNS에 추석 인사 영상을 올렸다. 아크는 \"연휴 동안 맛있는 음식도 많이 드시고, 소중한 사람들과 함께 행복한 한가위 보내시길 바란다. 남은 2024년도 아크와 행복한 추억 많이 만들었으면 좋겠다\"고 인사했다. 인기에 힘입어 아크는 KBS 2TV '슈퍼맨이 돌아왔다'의 스핀오프 웹 예능 '아크앤베이비'에 출연, 육아 만렙의 면모는 물론 남다른 예능감도 보여줄 예정이다. '아크앤베이비'의 첫 번째 에피소드는 오는 19일 오후 9시 유튜브 채널 'KBS 슈","link":"https://m.entertain.naver.com/now/article/417/0001027697","retrieved":1726481833446},{"title":"얼마나 뺀 거야…정지소, 턱살 없어지더니 '빗살무늬 토기급' 얼굴형","contents":"배우 정지소가 얼굴 살이 쏙 빠진 근황을 공개했다. 정지소는 지난 14일 자신의 인스타그램에 여러 이모티콘들과 함께 여러 장의 사진을 게재했다. 사진들 속에서 정지소는 걸그룹 러블리즈 출신 케이와 만나 식사를 즐기고 있는 모습. 특히 1년 전 유튜브 채널에 출연했을 때와 비교하면 몰라보게 뾰족해진 턱선을 보여주고 있어 눈길을 끈다. 정지소는 영화 '기생충'으로 대중들의 눈도장을 찍었고, 넷플릭스 오리지널 드라마 '더 글로리'에서 문동은 아역으로 출연해 강한 임팩트를 남겼다. 뿐만 아니라 MBC 예능 '놀면 뭐하니?'에 출연해 가수라고 해도 믿을 정도로 완벽한 가창력을 뽐내 프로젝트 그룹 WSG워너비 가야G 멤버로 발탁되기도 했다. 최근에는 '4월은 너의 거짓말'로 생애 첫 뮤지컬에 도전하기도 했다. 해당 작품에서 정지소는 피아니스트 아리마 코세이를 다시 음악의 세계에 끌어들이는 미야조노 카오리 역에 낙점됐다. '4월은 너의 거짓말'의 작곡가 프랭크 와일드혼은 정지소에 대해 \"뮤지컬","link":"https://m.entertain.naver.com/now/article/312/0000680183","retrieved":1726481833447},{"title":"공효진, ❤️ 케빈 오 없이 런던서 추석연휴 보내며 ‘영국 신사들 시선 집중!’","contents":"공효진이 런던서 추석연휴를 보내며 영국 신사들의 시선을 집중적으로 받았다. 배우 공효진이 16일 자신의 SNS 채널을 통해 근황을 전했다. 공효진은 추석 연휴 동안 영국 런던을 방문해 일정을 소화하고 있는 모습을 공개했다. 공개된 사진 속 공효진은 편안하면서도 세련된 패션 감각을 뽐내며 눈길을 끌었다. 그녀는 흰색 스웨트셔츠와 체크무늬 스커트를 매치해 캐주얼하면서도 트렌디한 분위기를 자아냈다. 특히, 캐주얼한 스타일 속에서도 자연스러운 세련됨이 돋보였다. 또한, 공효진은 스웨트셔츠 위에 붉은색 스카프를 둘러 포인트를 줬다. 이 스카프는 전체적인 밝은 톤의 스타일링 속에서 강렬한 색감을 더하며 단조로움을 피하고 개성을 한층 부각시켰다. 공효진의 이러한 스타일링은 심플하면서도 매력적인 분위기를 자아낸다. 사진 속 그녀는 액세서리의 사용을 최소화하면서도 깔끔한 룩을 완성했다. 복잡하지 않고 간결한 스타일링을 통해 그녀만의 자연스럽고 편안한 분위기를 강조했으며, 이는 그녀의 고유한 패션 아","link":"https://m.entertain.naver.com/now/article/410/0001023830","retrieved":1726478310108},{"title":"황정음, '이영돈과 이혼' 후 첫 명절..두 아들 끌어안고 \"해피 추석 보내세요\"","contents":"배우 황정음이 두 아들과 행복한 추석 연휴를 시작했다. 16일 황정음은 \"모두모두 햅삐추석 보내세용\"이라며 밝게 인사했다. 황정음은 귀여운 두 아들을 품에 안고 딸기 생크림 케이크를 먹으며 시간을 보냈다. 한편, 황정음은 2016년 골프선수 출신 사업가 이영돈과 결혼, 슬하 두 아들을 뒀으나 지난 2월 이영돈에 이혼 소송을 제기했다. 앞서 한 차례 이혼 위기를 극복하고 재결합한 두 사람의 이혼 소송에 모두가 놀란 가운데 황정음은 이혼 사유가 이영돈의 불륜 탓이라 폭로해 또 한 번 충격을 안겼다. 이 가운데 황정음은 일반인을 오인해 불륜 상대로 지목, 해당 여성으로부터 고소를 당하기도 했다. 지난달에는 농구선수 김종규와 열애를 인정했으나 공개 열애 2주 만에 결별하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004194104","retrieved":1726478310111},{"title":"양정아, 홀로 맞이하는 추석... 세련된 셔츠와 스커트로 ‘편안한 연휴’ 인사","contents":"양정아가 세련된 셔츠와 스커트로 편안한 연휴 인사를 전했다. 양정아는 16일 자신의 SNS에 “가을 추석 연휴, 행복한 추석 보내세요”라는 글과 함께 사진을 게재해 추석 인사를 전했다. 이날 공개된 사진 속에서 양정아는 세련되면서도 편안한 분위기를 연출한 패션으로 눈길을 끌었다. 검은색 셔츠와 베이지색 랩스커트를 매치한 그녀의 스타일은 가을철에 어울리는 클래식하면서도 고급스러운 룩을 완성했다. 양정아의 패션 스타일을 구체적으로 분석하자면, 상의는 단정한 검은색 셔츠를 선택했다. 이 셔츠는 클래식한 느낌을 강조하며, 어떤 하의와도 자연스럽게 어우러질 수 있는 아이템이다. 특히 소매를 걷어 올린 스타일링은 포멀함과 캐주얼함을 동시에 표현해, 일상에서도 쉽게 활용할 수 있는 편안한 무드를 더해준다. 하의로 선택한 베이지색 랩스커트는 그녀의 여성스러운 실루엣을 돋보이게 한다. 랩스커트의 타이 디테일은 전체적인 스타일에 포인트를 주며, 베이지와 블랙의 조합은 심플하면서도 고급스러운 느낌을 자","link":"https://m.entertain.naver.com/now/article/410/0001023829","retrieved":1726478310111},{"title":"토론토 달군 '대도시의 사랑법'…글로벌 관객 박수갈채","contents":"영화 '대도시의 사랑법(이언희 감독)'이 49회 토론토 국제영화제에서 공식 상영 이후 호평 세례 받으며 뜨거운 열기를 불러 일으키고 있다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 49회 토론토 국제영화제 스페셜 프레젠테이션(Special Presentations) 섹션에 초청된 '대도시의 사랑법'은 현지 시각 9월 13일 월드 프리미어에 앞서 진행된 레드카펫과 이튿날 이어진 공식 상영까지 모든 일정을 열띤 반응 속에서 성황리에 마쳤다. 특히 레드카펫에서는 배우들에 대한 뜨거운 관심이 현장 분위기를 달궜고, 공식 상영 중에는 관객들의 웃음과 감탄이 이어졌다. 뿐만 아니라 이례적으로 상영 중간에 박수갈채와 상영 후 기립박수가 쏟아져 영화에 대한 관객들의 열띤 반응과 높은 만족감을 실감케 했다. 이처럼 극찬 세례로 높은 작품성을 입증하고 있는 '대도시의 사랑법","link":"https://m.entertain.naver.com/now/article/437/0000410627","retrieved":1726478310111},{"title":"조정석, 9월 영화배우 브랜드평판 1위","contents":"조정석이 9월 배우 브랜드평판 1위에 올랐다. 2위 엄태구, 3위 정해인 순으로 나타났다.​​ 16일 한국기업평판연구소 구창환 소장은 “영화배우 브랜드평판 2024년 9월 브랜드 빅데이터 분석결과, 조정석 브랜드가 1위를 기록했다. 조정석 브랜드는 링크분석에서 ‘흥행하다, 도전하다, 공개하다’가 높게 분석됐고, 키워드 분석에서는 ‘파일럿, 신인가수, 행복의 나라’가 높게 분석됐다. 긍부정 비율 분석에서 긍정비율 86.91%를 기록했다”고 전했다. 한국기업평판연구소는 2024년 8월 16일부터 2024년 9월 16일까지 대한민국 소비자들이 사랑하는 영화배우 100명의 브랜드 빅데이터 1억 8003만 9975개를 소비자와 브랜드와 관계를 분류하여 빅데이터 평판 알고리즘 분석했다. 브랜드 평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 커뮤니티가치, 소셜가치로 분류하고 긍부정비율 가중치를 두어 나온 지표이다. 영화배우 브","link":"https://m.entertain.naver.com/now/article/009/0005366038","retrieved":1726478310111},{"title":"정은지→더보이즈, 추석 인사 \"보름달 보면서 소원 빌자\"","contents":"IST엔터테인먼트 소속 아티스트들이 민족 대명절 한가위에 앞서 반가운 추석 인사를 건넸다. IST엔터테인먼트 측은 16일 정오 소속 아티스트 공식 유튜브 채널을 통해 정은지, 한승우, 더보이즈, 위클리, 더크루원의 2024 추석 인사 영상을 깜짝 공개해 눈길을 끌었다. 먼저 데뷔 14년 차 K팝 레전드 걸그룹 에이핑크의 멤버이자 최근 종영한 JTBC 드라마 '낮과 밤이 다른 그녀'에서 러블리 취준생 '이미진'으로 호연을 펼쳐 '대중픽' 존재감을 입증한 정은지는 \"올 추석은 연휴가 긴 만큼 여러분도 가족들과 즐거운 시간 많이 보내시고 덕담도 많이 하시면서 행복한 시간 되셨으면 좋겠다\"라고 기분 좋은 추석 인사를 건넸다. 지난 6월 싱글 1집 '신(SCENE)' 발매에 이어, '뭉쳐야 찬다3'에서 신흥 체육돌로 바쁘게 활약하고 있는 한승우 역시 \"우리 한아(팬덤명)분들 이번 연휴에 맛있는 음식 많이 드시고 푹 쉬시면서 행복한 시간 보내셨으면 좋겠다\"라며, \"쉬는 동안 제 생각도 많이 해","link":"https://m.entertain.naver.com/now/article/312/0000680182","retrieved":1726478310114},{"title":"\"'건행' 풍성한 한가위 보내세요!\" 임영웅, 팬들에게 훈훈한 추석 인사","contents":"임영웅이 공식 인스타그램과 유튜브를 통해 팬들에게 추석 인사를 남겼다. 16일 임영웅 유튜브 계정에는 '즐거운 추석입니다 영웅이와 시월이가 행복한 명절 인사 드립니다'라는 영상이 게시됐다. 해당 영상에서 임영웅은 \"올해도 추석 연휴가 다가왔는데요. 추석 연휴 가족들과 화목한 시간 보내셨으면 좋겠습니다\"라고 말했다. 이어 \"풍성한 한가위 되세요. 여러분 건강하고 행복하세요, 건행\"이라고 말했다. 또한 이날 인스타그램에도 \"즐겁고 풍성한 한가위 보내세요\"라는 문구를 게시했다. 함편, 임영웅은 지난 8월 28일 개봉한 공연 실황 영화 '임영웅 : 아임 히어로 더 스타디움'을 선보이고 있으며 최근 26만 관객을 돌파했다. '임영웅 : 아임 히어로 더 스타디움'은 지난 5월, 서울월드컵경기장에서 열린 임영웅의 콘서트와 그 비하인드를 담은 영화다. 사진=MHN스포츠 DB","link":"https://m.entertain.naver.com/now/article/445/0000236042","retrieved":1726478310118},{"title":"'결혼 6년차' 제이쓴, 아내 잘뒀네 \"♥홍현희가 나홀로 로마 보내줘\"","contents":"방송인 겸 인테리어 디자이너 제이쓴이 아내를 향한 애정을 드러냈다. 제이쓴은 16일 자신의 인스타그램에 \"혀니 덕분에 혼자 온 혀니가 채고시닼\"라는 글과 함께 여러 장의 사진과 영상 하나를 게재했다. 공개된 사진 속에서 제이쓴은 로마 거리에서 여유로운 한낮을 보내고 있다. 특히 데님 청바지와 화이트 반팔 티셔츠 그리고 선글라스로 멋을 내 아이 아빠라고는 믿기지 않는 패션 감각을 드러내 눈길을 끌었다. 제이쓴은 2018년 10월 개그우먼 홍현희와 결혼해 2022년 아들 준범을 두고 있다. 부부와 준범은 KBS2 예능 '슈퍼맨이 돌아왔다'에 출연하면서 많은 시청자들의 사랑을 받았다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000680181","retrieved":1726478310119},{"title":"'이상순♥' 이효리 추석 어떨까..서울 이사 앞두고 편안한 일상","contents":"가수 이효리가 근황을 공개했다. 이효리는 16일 자신의 인스타그램 스토리를 통해 사진 한 장을 게재했다. 공개된 사진 속엔 이효리가 흰색 반소매와 검정 바지를 입고 편안한 분위기로 고양이를 바라본다. 그는 고양이와 마주 보며 따뜻함을 전한다. 한편 이효리는 최근 11년간 제주살이를 접고 서울 종로구 평창동으로 이사한다고 밝혔다. 앞서 그의 남편이자 가수 이상순은 \"서울 집 구해놨고 인테리어 하는 중\"이라며 \"효리도 그렇고 나도 그렇고 고향으로 돌아가 본업도 열심히 하고 열심히 살아보잔 생각을 했다. 할 일이 너무 많다\"라고 전한 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003266146","retrieved":1726478310120},{"title":"'7인 7색 꽃도령' 앰퍼샌드원, 한가위 인사 \"연휴 즐겁게 보내길\"","contents":"보이그룹 앰퍼샌드원(AMPERS&amp;ONE)이 7인 7색 꽃도령으로 변신해 추석 인사를 전했다. 16일 앰퍼샌드원은 소속사 FNC엔터테인먼트를 통해 사진과 함께 한가위를 맞이하는 인사를 전했다. 앰퍼샌드원은 다 함께 옹기종기 모여 앉아 한 가족 같은 '케미'를 발산하고, 멋스러운 한복 맵시로 7인 7색의 훈훈함이 돋보이는 비주얼을 뽐내기도 했다. 앰퍼샌드원의 멤버 나캠든은 \"데뷔 후 첫 추석을 맞이해 가족이 있는 본가에 가서 맛있는 음식도 먹고 힐링을 제대로 했다, 모두 즐거운 한가위 되시길 바란다\"며 데뷔 후 첫 추석을 맞이한 소감을 전했다. 덧붙여 \"걱정 없이 푸짐한 음식을 먹고, 윷놀이와 공기놀이 등 재미있는 놀이로 다 함께 추억을 만들면서 추석 연휴를 즐겁게 보내시길 바란다\"고 추석을 즐기는 법을 추천하기도 했다. 이어 최지호는 \"데뷔 후 첫 추석을 맞이해 오랜만에 할머니, 할아버지 댁에 가서 힐링도 하고, 가족들과 함께 앰퍼샌드원이 출연한 '아육대'를 볼 수 있어 좋다, 우리","link":"https://m.entertain.naver.com/now/article/421/0007792618","retrieved":1726478310122},{"title":"한복 입은 마마무+·원어스·원위·퍼플키스의 추석 인사","contents":"마마무+ 등 다양한 그룹이 속한 알비더블유(RBW) 소속 아티스트들이 추석 인사를 전했다. RBW 소속 마마무+(MAMAMOO+), 원어스(ONEUS), 원위(ONEWE), 퍼플키스(PURPLE KISS)는 추석 전날인 오늘(16일) 정오 공식 소셜미디어 계정에 추석 인사 영상을 공개했다. 갑진년 추석을 맞아 한복을 입은 모습이 눈에 띈다. 마마무+ 솔라와 문별은 \"남은 2024년도 한가위처럼 풍성하고, 다양한 모습으로 찾아오겠다. 가족들과 맛있는 음식 많이 드시고, 소중한 사람들과 즐거운 시간 보내시길 바란다\"라며 \"1년 중 가장 크고 밝은 보름달이 뜨는 추석, 팬들이 소원하는 일들이 모두 이뤄질 수 있도록 함께 응원하겠다\"라고 말했다. 엠넷 '로드 투 킹덤 : 에이스 오브 에이스(ACE OF ACE)' 출연을 확정한 원어스는 \"소중한 사람들과 함께 모여 즐거운 대화와 웃음꽃이 피어나는 즐거운 한가위가 되길 바란다. 맛있는 것도 많이 먹고, 푹 쉬고, 에너지도 충전해서 남은 한 해","link":"https://m.entertain.naver.com/now/article/079/0003939146","retrieved":1726478310123},{"title":"'열애설 노코멘트' 정해인, ♥정소민 해변가 사진에 보란듯 '좋아요' 꾸욱","contents":"배우 정소민의 해변가 사진에 정해인이 '좋아요'를 눌렀다. 정소민은 지난 15일 자신의 인스타그램에 \"반짝이는 바다와 우산 속 파라다이스 오늘 밤에도 엄마친구아들 보러 와요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 정소민은 데님 청바지에 브라운 재킷을 착용한 채 해변가 모래사장을 걷고 있는 모습. 특히 해당 게시물에는 배우 정해인이 좋아요를 표시해 눈길을 끌었다. 정소민과 정해인은 현재 드라마 '엄마친구아들'에 함께 출연 중이다. 두 사람은 지난 11일, 모 패션지 커플 화보 촬영 차 동반 출국했다. 그러나 앞서 한 매체는 \"드라마가 끝나갈 시기에 해외 커플 화보를 찍는 건 매우 드문 일\"이라는 업계 종사자의 말을 전해 두 사람의 열애 의혹이 불거졌다. 한편 정소민이 출연하는 작품 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스를 그린 작품이다. '일타스캔들', '갯마을 차차","link":"https://m.entertain.naver.com/now/article/312/0000680180","retrieved":1726478310125},{"title":"\"헐벗겠다\" 산다라박, 몽골서 시스루 브라톱+11자 복근 노출 '파격'","contents":"2NE1 산다라박이 싱가포르 워터밤 노출 이후 몽골에서도 11자 복근을 아낌없이 보여주는 등 파격 행보를 이어가고 있다. 16일 산다라박은 자신의 SNS에 \"몽골의 다라♥\"라고 적고 사진을 공개했다. 사진 속에는 호텔로 보이는 배경으로 시스루룩 브라톱에 11자 복근을 내보인 산다라박의 카리스마 넘치는 표정이 담겨 있다. 앞서 산다라박은 싱가포르 워터밤을 위해 준비중인 근황을 전한 바 있다. 산다라박은 이어 \"지금 몸 되게 좋다. 조명에 따라 다르다. 지금 장난 아니다\"라며 탄탄한 복근을 자랑했다. 그러면서도 \"지금 온 몸이 바스라지기 직전\"이라며 \"춤도 못 출 지경인데 춰야 한다\"고 토로하기도 했다. 산다라박은 이번 워터밤 공연을 앞두고 출연한 SBS 라디오 파워FM '두시탈출 컬투쇼'에서 \"시원하게 헐벗겠다\"라며 예고한 바 있어 싱가포르 '워터밤 2024'의 파격 의상과 무대로 팬들의 시선을 집중시킨 바 있다. 비키니를 입고 워터밤 무대에 선 산다라박은 \"거기가 벗는 공연이다. 제","link":"https://m.entertain.naver.com/now/article/076/0004194099","retrieved":1726478310126},{"title":"소유진♥백종원, 볼수록 다복한 다섯 식구…\"무탈하고 행복한 추석 보내세요\"","contents":"배우 소유진이 추석 인사를 전했다. 16일 소유진은 \"무탈하고 행복한 추석 보내세요. 추석 계획은 어찌 되시나요? 저희 가족은 하루는 시댁 식구들이랑, 하루는 친정 식구들이랑. 하루는 우리 가족끼리 집에서. 소담소담 즐겁게 보낼 예정이에요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 환한 미소로 카메라를 바라보고 있는 소유진과 백종원 부부, 세 아이의 모습이 담겨 있다. 소유진은 지난 2013년 백종원과 결혼해 슬하에 첫째 아들 용희 군과 딸 서현, 세은 3남매를 뒀다. SNS를 통해 가족들의 행복한 일상을 전하며 누리꾼과 소통하고 있는 소유진은 현재 MBC '오은영 리포트-결혼 지옥' 등 다양한 방송으로 활발히 활동 중이다. 요리연구가 겸 기업가인 백종원은 현재 방송 중인 '백종원의 배고파', '백패커 시즌2'를 비롯해 ENA 예능 '백종원의 레미제라블', 17일 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'의 방송을 앞두고 있다. 사진 = 소유진","link":"https://m.entertain.naver.com/now/article/311/0001772243","retrieved":1726489749780},{"title":"영탁, 바다 입수하다 사고 위기 \"숨 못 쉬겠다\" ('푹 쉬면 다행이야')","contents":"가수 영탁이 해루질 중 사고를 친다. 16일 월요일 저녁 8시 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 추석을 맞이하여 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께하며, 스튜디오에서는 ‘안CEO’ 안정환과 김대호, 황제성, 우아(WOOAH) 나나가 이들의 0.5성급 무인도 운영기를 지켜본다. 이날 붐과 일꾼들은 ‘전복’을 원하는 손님들을 위해 새로운 섬으로 원정 해루질을 떠난다. 해루질 경험은 있지만 머구리는 처음인 토니안과 올해 물에 들어가는 게 처음이라는 김준수가 머구리에 도전한다. 경력직 머구리가 없는 상황에 붐은 해루질 시작부터 걱정에 빠진다. 실제로 두 명의 머구리가 한참을 바다에서 수색 작전을 펼쳤지만, 별다른 성과가 없었다는 전언. 이에 답답해하던 행동대장 영탁이 머구리 옷도 입지 않고 과감하게 입수한다. 그러나 이 과정에서 영탁마저도 사고를 친다는데. 갑작스러운 사고에 영탁은 “숨을 못 쉬겠다”고 당황한다","link":"https://m.entertain.naver.com/now/article/312/0000680179","retrieved":1726478310128},{"title":"이규한 SNS 폐쇄→브브걸 유정 ‘럽스타’ 지우기...완전히 끝난 ‘공개열애’ [MK★이슈]","contents":"브브걸 출신 유정은 ‘럽스타’의 흔적을 지웠고, 배우 이규한은 한발 더 나아가 SNS 계정을 폐쇄하면서 완벽한 결별을 알렸다. 이규환은 최근 자신의 SNS 계정을 패쇄했다. 16일 기준으로 그의 공식 SNS으로 알려진 계정에 접속하면 ‘죄송합니다. 페이지를 사용할 수 없습니다. 클릭하신 링크가 잘못되었거나 페이지가 삭제되었습니다’라는 안내 문구가 나오고 있다. 일각에서는 유정과 결별 발표 직후 열애 관련 게시물들을 SNS에서 감추며 흔적 지우기에 나섰던 이규한이 이에 대한 연장선으로 계정까지 폐쇄한 게 아니냐는 추측이 나오고 있다. 이규한 뿐 아니라 연애의 흔적을 지우는 것은 유정 또한 마찬가지다. ‘럽스타 사진’으로 추정되고 있는 베트남 호이안 야외 수영장에서 찍은 사진을 감춤으로써 결별의 여파로 해석되고 있다. 지난해 KBS 2TV 예능 프로그램 ‘촌스럽게 여기도 안 와봤어?’를 통해 인연을 맺은 두 사람은 한 차례 열애설에 제기됐을 당시 관계를 부인했지만, 2개월 후 둘의 관계","link":"https://m.entertain.naver.com/now/article/410/0001023823","retrieved":1726478310130},{"title":"강민경 \"송혜교, 반전 매력 엄청나..'혜교 투어' 맛집 알려줘 최고\" ('걍밍경')[종합]","contents":"이탈리아로 안식월 휴가를 다녀온 강민경이 배우 송혜교와 친분을 자랑했다. 15일 강민경은 자신의 유튜브 채널 '걍밍경'에서 '부자들의 쉼터라는 이태리 북부에서 내 생애 가장 호사스러운 휴가'라는 제목의 영상을 올렸다. 이날 강민경은 베니스의 레스토랑에서 행복한 식사를 하며 곁들이는 술도 함께 했다. 강민경은 \"다 좋은데 술 나오는 속도는 굉장히 빠른데?\"라며 머리를 짚었다. 하지만 이내 \"음식 나오는 속도는? 한국인의 속도는 아니다\"라며 갸우뚱 했다. 강민경은 \"여기는 맛잘알 멋잘알 여행잘알인 반전 매력 언니가 있는데 그 언니가 추천해주신 곳이다\"라고 자랑했다. 이어 \"그 이름은 태희 혜교 지현이의 혜교 언니다. 맛집도 진짜 많이 아시고 반전 매력이\"라며 엄지를 치켜 들었다. 그는 \"언니가 얼마 전에 베니스 다녀오셨다 그래서 맛집을 줍줍했다. 너무 좋은 곳을 많이 알려주셔서 거의 지금 베니스 여행 내내 'Kyo 투어'다\"라며 하트를 그리기도 했다. 한편 강민경은 개인 유튜브 채널,","link":"https://m.entertain.naver.com/now/article/076/0004194098","retrieved":1726478310132},{"title":"'역시 멋진 대인배' 이찬원, KBS 특집쇼 '노개런티' 결정한 이유는?","contents":"멋진 대인배의 모습이다. 가수 이찬원은 오는 17일 오후 7시 50분 방송될 KBS2 '추석특집쇼 이찬원의 선물'(이하 이찬원의 선물)로 첫 지상파 단독쇼를 진행한다. 앞서 KBS 측은 2020년부터 나훈아, 심수봉, 임영웅, 송가인 등 대중 가수들로 명절 특집쇼를 기획해 왔다. 그 중에서도 특히 '대한민국 어게인 나훈아'는 2021년 29%의 시청률을 기록하면서 명절을 더욱 신명나게 만들었다. 특히 나훈아와 임영웅은 해당 특집쇼를 노개런티로 참여한 바 있다. 이찬원 역시 이번 특집쇼에서 \"노개런티로 출연하겠다\"고 말했다. 이찬원의 이러한 결정은 나훈아의 노개런티 뜻을 이어받아 출연료 없이 무대 올라서기로 결정한 것으로 알려졌다. 한편, 이찬원의 소속사 티엔엔터테인먼트는 2008년 '전국노래자랑'으로 시작돼 어느덧 '추석특집쇼 이찬원의 선물'까지, 이찬원의 성장사를 엿볼 수 있는 무대들이 펼쳐질 예정이라고 전했다. 사진=MHN스포츠 DB","link":"https://m.entertain.naver.com/now/article/445/0000236040","retrieved":1726478310134},{"title":"이규한, 브브걸 유정과 결별 후 3주 만에 SNS 폐쇄","contents":"지난달 26일 공개 열애 마침표…결별 아픔 아니냐는 시각도 21일 SBS '지옥에서 온 판사'로 안방 복귀 배우 이규한이 사회관계망서비스(SNS) 계정을 닫았다. 16일 이규한의 공식 SNS 계정에는 '죄송합니다. 페이지를 사용할 수 없습니다. 클릭하신 링크가 잘못되었거나 페이지가 삭제되었습니다'라는 문구가 나오고 있다. 일각에서는 이규한의 이날 SNS 계정 폐쇄 이유로 결별의 아픔이 아니냐는 이야기도 나온다. 결별 발표 이후 자신의 SNS 계정에서 열애 관련 게시물들을 삭제했기 때문이다. 이규한은 그간 그룹 브브걸 유정과 공개 연애를 했다가 지난달 26일 소속사를 통해 결별 소식이 알려졌다. 당시 이규한 소속사 빌리언스는 \"유정과 결별한 것이 맞다. 두 사람은 서로의 앞날을 응원하는 좋은 친구 사이로 남기로 했다\"고 밝혔다. 한편 이규한은 오는 21일 처음 방송되는 SBS 새 금토드라마 '지옥에서 온 판사'로 안방극장에 복귀한다.","link":"https://m.entertain.naver.com/now/article/629/0000322106","retrieved":1726478310135},{"title":"이현이♥홍성기, '훈남 포스' 두 아들 공개…자식농사 이미 성공","contents":"모델 이현이가 남편 홍성기 그리고 훈남 아들들과 화목한 시간을 보냈다. 이현이는 지난 15일 자신의 인스타그램에 \"연휴 시~~작 모두들 즐겁고 건강한 연휴 보내세요!\"라는 글과 함께 여러 장의 사진과 영상 하나를 게재했다. 공개된 사진 속에서 이현이는 한 음식점의 바깥 테이블에서 남편 그리고 두 아들과 함께 미소를 짓고 있는 모습. 특히 홍성기와 자신의 장점만 닮은 두 아들이 벌써부터 훈훈한 비주얼을 보여주고 있어 보는 이들을 놀라게 했다. 1983년에 태어나 2005년 슈퍼모델 선발대회로 데뷔한 이현이는 대기업 S사에서 반도체 개발 엔지니어로 근무하고 있는 홍성기와 2012년 결혼해 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680178","retrieved":1726478310137},{"title":"(여자)아이들→이은지…”즐거운 한가위 되세요” 큐브 추석 인사","contents":"큐브엔터테인먼트 소속 아티스트들이 한가위를 맞아 팬들에게 인사를 전했다. 큐브 엔터테인먼트 16일 공식 SNS 채널에 ‘2024 큐브 엔터테인먼트 추석 인사 영상’을 게재했다. 나우어데이즈(NOWADAYS)를 시작으로 라잇썸(LIGHTSUM), (여자)아이들, 펜타곤 후이, 진호, 배우 박도하, 문승유, 문수영, 권은빈, 인플루언서 정지우, 예능인 이은지, 이상준, 박미선이 추석 메시지를 공개했다. 나우어데이즈는 \"이번 추석은 데이앤(팬클럽명)과 함께 보내는 첫 추석인 만큼 감회가 새롭다. 바쁜 일상을 잠시 뒤로하고 맛있는 음식과 함께 친구, 가족, 소중한 사람들과 소중한 시간을 보냈으면 좋겠다\"고 말했다. 이어 LIGHTSUM은 \"SUMIT(팬클럽명)들이 즐거운 시간 보내고 많이 많이 행복하라고 벌써 소원도 빌었다. 소원 비는 것 꼭 잊지 마시라\"고 인사를 전했다. 이후 (여자)아이들은 \"2024월드투어를 통해 세계 곳곳의 많은 네버랜드(팬클럽명)를 만나면서 즐겁게 보내고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003380037","retrieved":1726478310138}]}