{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"대중 왜 화내는지 이해해\"… 제니, '실내흡연' 논란 언급","contents":"블랙핑크 제니가 미국 매체와 인터에서 실내 흡연 논란에 대해 사과 성명을 낸 이유에 대해 밝혔다. 지난 19일(현지시각) 제니는 미국 하퍼스 바자와의 인터뷰에서 최근 실내 흡연 논란과 관련한 질문을 받았다. 매체는 \"한국 아이돌에게 로맨틱한 관계와 흡연은 허용되지 않는다\"며 \"팬의 공감 능력을 방해할 수 있기 때문\"이라고 분석했다. 그러면서 \"블랙핑크에게는 사생활이 사치이며 멤버의 아주 작은 일도 사건이 될 수 있다\"며 담배 사건을 언급했다. 제니는 최근 이탈리아에서 실내 흡연하는 영상이 공개되며 대리인이 즉시 공식 사과 성명을 발표했던 사건에 대해 \"제가 뭘 할 수 있을까요. 한국 사람들이 잘못됐다고 생각한다면 저는 그것을 바로잡아야 합니다\"라고 말했다. 이어 \"팬들의 관점에서 우려를 중요하게 생각한다\"며 '왜 (한국 대중이) 화를 내는지 이해한다\"며 \"이건 문화적이고 역사적인 일\"며 한국이 연예인에 대한 특히 아이돌에 대한 높은 도덕적 잣대를 세우는 문화적 특징에 대해 수긍하고","link":"https://m.entertain.naver.com/now/article/417/0001028213","retrieved":1726805888815},{"title":"박성광, ♥이솔이 영향 받았나…결혼 4년차에 찾아온 '호르몬 변화' 고백","contents":"코미디언 겸 영화감독 박성광이 결혼 4년차에 찾아온 호르몬 변화를 고백했다. 박성광은 20일 자신의 인스타그램에 \"케이크 죽어도 안먹었는데 이제 찾아먹음. 어느날부터 꽃도 좋아해지고 음식도 이쁜게 좋고.. 호르몬변화 누가 좀 공감 좀 해줘봐\"라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진들 속에서 박성광은 데님 바지에 블랙 티셔츠로 무채색 스타일링을 한 채 한 카페를 찾아 디저트를 먹고 있는 모습. 특히 그가 먹고 있는 케이크와 음료는 모두 핑크빛을 띄고 있어 눈길을 사로잡는다. 박성광의 이 같은 고민에 네티즌들은 \"좀 빨리오긴했다.. 눈물도 날꺼야\" \"언제부턴가 나도 하늘 꽃 이런거 사진찍드라\" \"우리오빠 나이드네요\" 등의 반응을 보였다. 박성광은 2020년 7살 연하의 이솔이와 결혼해 지난 8월 15일 결혼 4주년을 맞았다. 한편 부부는 최근 서울 광진구에 위치한 고급 주택을 매입한 것으로 알려져 화제가 됐다. 강남을 떠나 자양동 '더 라움 펜트하우스'로 이사할 예정인데,","link":"https://m.entertain.naver.com/now/article/312/0000680710","retrieved":1726805888818},{"title":"이효리, 올 FW트렌드 ‘잇백’은 두루마리 휴지? 유쾌 일상","contents":"가수 이효리가 편안하고 엉뚱한 일상을 공유했다. 이효리는 20일 자신의 SNS에 통해 별다른 멘트 없이 사진 한 장을 게시했다. 공개된 사진 속 이효리는 자개 문양의 거울 앞에서 포즈를 취하고 있는 모습이다. 보라색 민소매 점프 수트를 입은 편안한 차림의 이효리는 두루마리 휴지를 녹색 끈에 걸어 마치 가방처럼 어깨에 걸고 있어 눈길을 끈다. 팔뚝을 수놓은 그의 타투와 더불어 그럴싸하게 멋드러진 분위기를 연출했다. 한편 이효리와 이상순 부부는 제주살이를 청산하고 서울 이사를 앞두고 있다. 이들 부부는 지난해 8월 서울 종로구 평창동 소재 단독주택과 인접한 대지 1필지를 60억 5000만 원에 전액 현금으로 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/241/0003380649","retrieved":1726805888819},{"title":"제니, 파격의 노브라 시스루→주요부위만 가린 노출 '헉'","contents":"블랙핑크 제니가 파격 노출 화보를 공개해 팬들도 놀라게 했다. 19일 하퍼스 바자 US는 제니와 함께한 화보와 인터뷰를 공개했다. 특히 제니는 다양하고 섹시한 콘셉트의 의상을 소화하면서 노브라로 시스루 드레스를 입기도 하고 중요부위만 겨우 가릴 수 있는 가죽 브라 패션을 선보이기도 했다. 제니는 미국 하퍼스 바자와의 인터뷰에서 최근 실내 흡연 논란과 관련한 질문에 솔직한 답을 하기도 했다. 매체는 \"한국 아이돌에게 로맨틱한 관계와 흡연은 허용되지 않는다\"며 \"팬의 공감 능력을 방해할 수 있기 때문\"이라고 분석했다. 그러면서 \"블랙핑크에게는 사생활이 사치이며 멤버의 아주 작은 일도 사건이 될 수 있다\"며 담배 사건을 언급했다. 제니는 최근 이탈리아에서 실내 흡연하는 영상이 공개되며 대리인이 즉시 공식 사과 성명을 발표했던 사건에 대해 \"제가 뭘 할 수 있을까요\" 한국 사람들이 잘못됐다고 생각한다면, 저는 그것을 바로잡아야 합니다\"라고 말했다. 이어 \"팬들의 관점에서 팬들의 우려를 중요","link":"https://m.entertain.naver.com/now/article/076/0004195224","retrieved":1726805888822},{"title":"진서연·유이·박주현, 파격 비키니 자태…독하게 관리한 여배우들","contents":"배우 진서연이 탄탄한 몸매를 자랑했다. 진서연은 지난 19일 \"우리 무쇠들\"이라는 글과 함께 여러 장의 사진을 올렸다. 이어 \"제주 전지훈련, 촬영도 아닌데 각자 또 와버림\", \"열정 터진다, 무쇠 소녀단\"이라고 덧붙였다. 공개된 사진에는 수영복을 입은 진서연, 유이, 박주현의 모습이 담겨있다. 특히 진서연은 비키니를 입고 군살 하나 없는 몸매를 드러내 감탄을 자아냈다. 진서연은 tvN 예능 '무쇠소녀단'에 출연 중인데, 해당 프로그램 속에서 진서연은 본인을 포함해 배우 유이, 설인아, 박주현과 함께 철인 3종 경기에 도전한다.","link":"https://m.entertain.naver.com/now/article/312/0000680709","retrieved":1726805888823},{"title":"이효리, “화장실서 가방 바꿔 메고 나왔나”… ‘두루마리 핸드백’ 유행하겠네","contents":"이효리가 두루마리 가방을 메고 엽기적인 모습을 선보였다. 가수 이효리가 20일 자신의 SNS 채널을 통해 유쾌한 근황을 전했다. 공개된 사진 속 이효리는 화장실에서 가방을 바꿔 메고 나온 듯한 독특한 패션을 선보였다. 특히 눈길을 끈 것은 두루마리 화장지를 마치 핸드백처럼 어깨에 걸친 모습이었다. 이효리 특유의 위트가 담긴 연출로, 일상적인 물건을 창의적인 패션 아이템으로 소화하며 팬들에게 유머러스한 감각을 보여주었다. 이효리는 보라색 계열의 편안한 점프수트를 입고 있어 자연스럽고도 세련된 분위기를 자아냈다. 이는 그녀의 일관된 스타일로, 화려함보다는 일상 속에서 편안함을 추구하면서도 세련미를 놓치지 않는 패션 감각을 드러내고 있다. 두루마리 화장지를 가방처럼 연출한 것은 단순한 유머를 넘어, 패션에 대한 경직된 시각을 깨고 자유롭고 실험적인 태도를 담아냈다고 평가된다. 이효리의 타투 역시 눈에 띄는 요소 중 하나로, 그녀의 자유분방한 삶의 방식을 그대로 반영한다. 타투와 함께 보이","link":"https://m.entertain.naver.com/now/article/410/0001024425","retrieved":1726805888823},{"title":"'로드투킹덤' 태민, 첫 단독 MC 성공적 신고식…공감형 진행 호평","contents":"태민이 데뷔 후 첫 오디션 프로그램 단독 MC 신고식을 성공적으로 마쳤다. 태민은 지난 19일 방송된 Mnet '로드 투 킹덤: 에이스 오브 에이스 (이하 '로드 투 킹덤')' 의 진행자로 나섰다. 차분한 내레이션으로 방송의 시작을 알린 태민은 화려한 무대 의상이 아닌 차분한 슈트 차림으로 등장해 눈길을 끌었다. 등장과 함께 후배 가수들의 큰 환호를 받은 태민은 차분하게 경연방식을 설명하며 진행을 이어갔다. 남자 아이돌 그룹 총 7팀이 출연해 경쟁을 벌이는 '로드 투 킹덤'의 첫 회는 각 팀의 에이스 대결과 팀 대결로 진행됐다. 개성 강한 아이돌 그룹 '샤이니'의 멤버이자 '에이스'라는 수식어를 얻으며 솔로 가수로도 큰 사랑을 받고 있는 태민은 팀별 '에이스 배틀'에서는 마치 자신이 무대에 선 듯 긴장하며 무대를 집중해서 보는 모습이 화면에 잡혔다. 그런가 하면 멋진 복근을 선보인 무대를 보고는 \"저도 오늘부터 운동하겠습니다\"라고 너스레를 떨며 웃음을 선사, 참가자들의 긴장감을 풀어","link":"https://m.entertain.naver.com/now/article/076/0004195222","retrieved":1726805888825},{"title":"[공식] 제시, 서은광 소속사와 전속계약…독립레이블 언니 설립","contents":"가수 제시(Jessi)가 새 출발 소식을 알렸다. 제시는 최근 종합 엔터테인먼트사 디오디(DOD)와 레이블 및 매니지먼트 계약을 체결하고, 독립 레이블 언니(UNNI)를 설립하여 새로운 도약을 알렸다. 제시는 본인이 추구하는 음악적 성향에 맞춰 독자적인 활동을 위한 법인 언니(UNNI)를 설립했다. 디오디와 레이블 및 매니지먼트 계약을 체결함으로서 더욱 풍성한 활동을 펼쳐 나갈 전망이다. 디오디는 \"다재다능한 끼와 재능을 가진 제시가 음악은 물론 다양한 분야에서 역량을 펼칠 수 있도록 최선을 다해 서포트할 예정\"이라며 그의 활동에 전폭적인 지원을 예고했다. 제시는 '눈누난나(NUNU NANA)', '어떤X (What Type of X)', '줌(ZOOM)' 등 다수의 히트곡을 발매했으며, MBC '놀면 뭐하니?'를 통해 환불원정대로 활약하기도 했다. 전속계약과 더불어 신생 레이블 설립으로 새 출발을 알린 제시가 어떤 새로운 음악과 매력으로 대중을 사로잡을지 기대가 모아진다. 제시가","link":"https://m.entertain.naver.com/now/article/076/0004195221","retrieved":1726805888826},{"title":"곽튜브 나락행은 SM C&C 매니저먼트 실패 아닌가… 매각 앞두고 기업가치 '흔들' [TEN스타필드]","contents":"≪이소정의 유노왓≫ '그거 아세요?(you know what)' 이소정 텐아시아 기자가 흥미로운 방송계의 이슈를 잡아내 대중의 도파민을 자극하겠습니다. SM엔터테인먼트의 자회사인 SM C&amp;C가 매각 대상으로 시장에 나와있는 가운데, 2개월 전 영입한 유튜버 곽튜브(본명 곽준빈)의 연이은 논란이 리스크로 떠오르고 있다. 일반 유튜버라면 논란의 가능성을 염두하지 못했더라도, 매니지먼트 책임이 있는 소속사에서는 왜 리스크 체크를 제대로 하지 않았는지에 대한 책임론이 따를 수 밖에 없다. SM C&amp;C가 곽튜브를 계기로 크리에이터로의 영역 확장을 시도했지만 2개월 만에 좌초된 모습이다. SM C&amp;C의 4개 사업 부문 중 하나인 매니지먼트의 가치가 훼손되면서 매각 가격에도 영향을 줄 전망이다. 곽튜브는 지난 16일 왕따 주동 의혹을 받았던 이나은을 옹호했다는 비판을 받았다. 곽튜브는 그동안 학폭 피해자임을 수차례 호소하며 대중으로부터 공감을 받았다. 그랬던 그가 이나은과 함께 유럽 여행을 떠나","link":"https://m.entertain.naver.com/now/article/312/0000680706","retrieved":1726805888827},{"title":"김다미, 아우라가 달라[TV10]","contents":"배우 김다미가 보테가 베네타 SUMMER25 쇼 참석 차 20일 오전 인천국제공항을 통해 이탈리아 밀라노로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000680705","retrieved":1726805888827},{"title":"이혜성, 입술모양 파우치 ‘깜짝’... “오리도 반할 두툼한 유머 센스!”","contents":"이혜성이 입술 모양 파우치로 유쾌한 매력을 발산했다. 아나운서 이혜성이 20일 자신의 SNS를 통해 근황을 공개했다. 사진 속 이혜성은 입술 모양의 파우치를 활용해 자신만의 유쾌한 매력을 과시하며 팬들의 이목을 집중시켰다. 이혜성은 자신의 미모에 신경을 쓰며 센스 있는 소품 활용으로 화제를 모았다. 이혜성의 스타일을 자세히 들여다보면 몇 가지 주요한 패션 요소가 눈에 띈다. 우선, 가장 먼저 눈에 들어오는 것은 그녀가 손에 든 입술 모양의 파우치다. 이혜성은 이 독특한 액세서리를 장난스럽게 들고 포즈를 취하며, 밝고 유머러스한 성격을 드러냈다. 입술 모양의 소품은 그녀의 개성을 한층 더 돋보이게 하며, 단조로운 분위기를 가볍게 전환하는 포인트로 작용했다. 이러한 소품 활용은 자기 표현에 있어 자유롭고 창의적인 모습을 보여주는 좋은 예다. 이혜성의 사진에서 또 다른 특징적인 부분은 그녀의 동안 피부다. 사진 속 이혜성은 매끄럽고 결점 없는 피부를 자랑하며 많은 이들의 부러움을 샀다.","link":"https://m.entertain.naver.com/now/article/410/0001024424","retrieved":1726805888829},{"title":"벌써 '댄서 DNA' 표출…허니제이 딸, 17개월인데 길거리에서 리듬타","contents":"댄서 허니제이의 17개월 된 딸이 벌써부터 박자를 타기 시작해 놀라움을 안겼다. 허니제이는 20일 자신의 인스타그램에 \"이 와중에 박자 딱딱 맞는게 킬포;\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에는 허니제이의 딸 러브가 노래에 맞춰 리듬을 타고 있다. 특히 이제 겨우 1살밖에 되지 않은 러브는 박자에 맞춰서 무릎을 굽히는 제스처를 취해 보는 이들을 놀라게 했다. 한편 댄스크루 홀리뱅의 수장인 허니제이는 2022년 11월, 1살 연하의 패션업계 종사자 정담과 결혼해 2023년 4월 딸 러브를 얻었다. 그는 최근 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 가족과의 단란한 일상을 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000680704","retrieved":1726805888830},{"title":"[왓IS] ‘상암콘 D-1’ 아이유, 인근 주민들에 ‘깜짝 선물’ 화제…“센스 있네”","contents":"가수 아이유가 서울 월드컵경기장에서 열릴 앙코르 콘서트를 앞두고 공연장 인근 주민들에게 종량제 봉투를 선물했다. 최근 온라인 커뮤니티에는 서울 마포구 상암동 서울월드컵경기장 인근 아파트에 거주하는 주민들이 아이유에게 받은 종량제 봉투 사진을 찍어 올려 화제를 모았다. 사진 속에는 전날 아파트 세대 현관문 앞에 걸려있었다는 종량제 봉투가 담겨있다. 봉투 겉면에는 “2024년 9월21일-22일 2일 동안 서울월드컵경기장에서 2024 아이유 콘서트가 진행됩니다. 주민 여러분의 너른 양해 부탁드립니다”라는 문구가 적혀 있다. 아이유는 오는 21일과 22일 서울 월드컵경기장에서 ‘2024 아이유 HEREH 월드 투어 콘서트 앙코르 : 더 위닝’(THE WINNING)을 개최한다. 약 10만 명의 관객이 모일 예정으로, 주민들이 겪을 소음이 불가피한 상황에 미리 양해를 구한 것이다. 앞서 아이유는 이번 콘서트로 인한 상암 월드컵경기장의 잔디 손상을 우려한 일부 축구 팬들로부터 공연 취소 민원을","link":"https://m.entertain.naver.com/now/article/241/0003380643","retrieved":1726805888832},{"title":"'빵순이' 이혜성, 오늘은 50만원 왕목걸이 착용하고 레스토랑行…웬일이래","contents":"평소 빵을 좋아한다고 알려진 아나운서 이혜성이 빵을 내려 두고 고급 레스토랑에서 식사를 즐겼다. 이혜성은 20일 자신의 인스타그램에 입술 그리고 립스틱 이모티콘과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이혜성은 목 부분이 깊이 파인 블랙 나시 원피스에 약 50만원 상당의 B사 진주 목걸이를 착용한 채 고급 레스토랑에서 디저트들을 즐기고 있다. 특히 이날 이혜성은 빵을 먹은 이후 과일들을 먹는 모습을 주로 보여줘 이목을 끌었다. 2016년 KBS 공채 아나운서로 입사한 이혜성은 2020년 프리랜서로 전향했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000680702","retrieved":1726805888833},{"title":"[SC이슈] 제니, 실내흡연 직접 언급 \"왜 화내는지 이해해\"","contents":"그룹 블랙핑크 제니가 실내흡연에 직접 사과했다. 제니는 19일 미국 하버스 바자가 공개한 인터뷰에서 실내흡연 사건에 대해 직접 언급했다. 그는 \"왜 화내는지 이해한다. 이건 문화적이고 역사적인 일이다. 이건 시간의 문제고 저는 그 시간의 흐름을 거스를 수 없다. 한국인들이 잘못했다고 생각한다면 저는 그걸 인정하고 보완해야 한다\"고 말했다. 제니는 앞서 실내흡연을 하는 모습이 공개돼 도마 위에 올랐다. 공개된 영상에는 제니가 메이크업을 받던 중 전자담배를 입에 물었고, 그가 내뿜은 연기가 스태프의 얼굴 쪽을 향하는 모습이 담겨 맹비난을 받았다. 이에 제니 측은 \"실내에서 흡연한 점, 그로 인해 다른 스태프에게 피해를 드린 점에 대해 반성하고 있으며 당시 현장에 있던 스태프에게도 직접 연락을 취해 사과 드렸다. 실망감을 느꼈을 팬분들께도 죄송하다는 말씀 드리며 앞으로 더 성숙하고 좋은 모습으로 보답하겠다\"고 사과했다. 이와 관련 BBC 등 외신은 \"한국은 연예인에게 엄격한 도덕적 잣대를","link":"https://m.entertain.naver.com/now/article/076/0004195213","retrieved":1726805888835},{"title":"로운, 막 찍어도 화보[TV10]","contents":"배우 로운이 보테가 베네타 SUMMER25 쇼 참석 차 20일 오전 인천국제공항을 통해 이탈리아 밀라노로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000680701","retrieved":1726805888836},{"title":"스트레이키즈 아이엔, 넘사벽 명품 비주얼[TV10]","contents":"그룹 스트레이키즈 아이엔이 보테가 베네타 SUMMER25 쇼 참석 차 20일 오전 인천국제공항을 통해 이탈리아 밀라노로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000680700","retrieved":1726805888838},{"title":"제시, DOD 갔다…독자 레이블 '언니' 설립","contents":"가수 제시(Jessi)가 그룹 비투비(BTOB) 멤버들이 속한 디오디(DOD)와 전속계약을 맺었다. 종합 엔터테인먼트사 디오디는 제시와 레이블 및 매니지먼트 계약을 맺고 독립 레이블 언니를 설립했다고 20일 밝혔다. '언니'라는 별도 레이블을 설립한 이유는 제시가 추구하는 음악적 성향에 맞춰 독자적인 활동을 하기 위해서라고 디오디는 설명했다. 디오디는 \"다재다능한 끼와 재능을 가진 제시가 음악은 물론 다양한 분야에서 역량을 펼칠 수 있도록 최선을 다해 서포트할 예정\"이라며 제시의 활동에 전폭적인 지원을 예고했다. 탄탄한 실력과 화려한 무대매너로 널리 알려진 제시는 '눈누난나'(NUNU NANA)' '어떤X'(What Type of X) '줌'(ZOOM) 등 본인 색이 묻어나는 여러 곡으로 사랑받았다. MBC 예능 '놀면 뭐하니?'에서 환불원정대를 결성해 활약하기도 했다. 제시의 새 소속사 디오디에는 그룹 비투비 서은광·이민혁·임현식·프니엘, 모모랜드(MOMOLAND) 낸시, 엔믹스(","link":"https://m.entertain.naver.com/now/article/079/0003940055","retrieved":1726805888839},{"title":"제니, 美인터뷰서 실내흡연 직접 언급 \"이건 韓의 문화이자 역사\"[SC이슈]","contents":"\"만약 한국인들이 잘못됐다고 생각한다면 저는 그걸 인정하고 보완해야 한다.\" 블랙핑크 제니가 미국 매체와의 인버튜에서 실내 흡연 논란에 대해 사과 성명을 낸 이유에 대해 밝혔다. 19일 제니는 미국 하퍼스 바자와의 인터뷰에서 최근 실내 흡연 논란과 관련한 질문을 받았다. 매체는 \"한국 아이돌에게 로맨틱한 관계와 흡연은 허용되지 않는다\"며 \"팬의 공감 능력을 방해할 수 있기 때문\"이라고 분석했다. 그러면서 \"블랙핑크에게는 사생활이 사치이며 멤버의 아주 작은 일도 사건이 될 수 있다\"며 담배 사건을 언급했다. 제니는 최근 이탈리아에서 실내 흡연하는 영상이 공개되며 대리인이 즉시 공식 사과 성명을 발표했던 사건에 대해 \"제가 뭘 할 수 있을까요\" 한국 사람들이 잘못됐다고 생각한다면, 저는 그것을 바로잡아야 합니다\"라고 말했다. 이어 \"팬들의 관점에서 팬들의 우려를 중요하게 생각한다\"며 \"'그건 마치 당신들이 왜 화가 났는지 알겠다'라는 의미다. 그것은 한국의 문화이고 역사이자 시간이다.","link":"https://m.entertain.naver.com/now/article/076/0004195209","retrieved":1726805888841},{"title":"‘동굴 보이스’ 이수혁, 데뷔 첫 오디션 MC 맡는다…‘프로젝트 7’ 10월 첫방","contents":"배우 이수혁이 아이돌 오디션 프로그램 MC로 출격한다. 이수혁은 JTBC의 새 오디션 프로그램 ‘프로젝트 7(PROJECT 7)’에서 진행을 맡아 연습생들의 꿈을 향한 여정에 함께하며 응원을 보탤 예정이다. JTBC ‘프로젝트 7'’은 시청자가 첫 투표부터 라운드별로 참가자를 직접 선택하고 팀을 구성하는 과정을 통해 자신의 최애 참가자를 성장시켜 나가는 ‘조립’ ‘강화’의 개념을 도입, 글로벌 아이돌 그룹을 탄생시키는 대한민국 최초의 인터렉티브 오디션 프로그램으로 오는 10월 18일 오후 8시 50분 첫 방송을 앞두고 있다. 다양한 작품에서 뛰어난 비주얼과 캐릭터 소화력을 입증하며 한류스타로 자리매김한 이수혁의 ‘프로젝트 7’ 합류 소식이 알려지자, 글로벌 팬들의 뜨거운 관심이 집중되고 있다. 이수혁은 중저음의 명품 보이스, 여유롭고 센스 넘치는 진행 실력으로 프로그램을 꽉 채울 전망이다. 이수혁은 최근 전편 공개된 티빙 오리지널 시리즈 ‘우씨왕후’에서 고발기 역을 맡아 파격적인 연","link":"https://m.entertain.naver.com/now/article/241/0003380641","retrieved":1726805888842},{"title":"예지, 나는야 프리티 걸","contents":"있지 예지가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797801","retrieved":1726805888843},{"title":"예지, 화보 인생","contents":"있지 예지가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797800","retrieved":1726805888846},{"title":"예지, 사랑둥이의 볼 하트","contents":"있지 예지가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797797","retrieved":1726805888847},{"title":"있지 예지, 출국하는 바비","contents":"있지 예지가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797796","retrieved":1726805888849},{"title":"‘1분에 하나씩’…보넥도 ‘나이스 가이’ 챌린지 열풍","contents":"보이넥스트도어(BOYNEXTDOOR)의 신곡 댄스 챌린지가 숏폼 이용자들에게 큰 사랑을 받고 있다. 보이넥스트도어(성호·리우·명재현·태산·이한·운학)의 미니 3집 ‘19.99’ 타이틀곡 ‘Nice Guy’는 글로벌 숏폼 모바일 비디오 플랫폼 틱톡(TikTok) 뮤직 차트(9월 19일 자)의 ‘상위 50’ 12위, ‘바이럴 50’ 13위에 올랐다. 이 곡은 지난 17일 오전 9시 기준 인스타그램 ‘릴스 인기 상승 오디오’ 차트 1위를 차지해 숏폼 이용자들의 관심과 열기를 확인시켰다. 또한 음원 공개 10일 만인 19일 오후 6시 기준 틱톡에는 이 노래를 활용한 영상이 1만 6000여 개 업로드됐다. 발매 이후 약 1분마다 1개의 숏폼이 업로드된 셈이다. ‘Nice Guy’ 댄스 챌린지는 그루비한 리듬에 어울리는 자유분방한 움직임과 패기 넘치는 표정으로 청춘의 ‘근거 있는 자신감’을 표현하는 게 특징이다. 바닥을 향해 손가락을 까딱이고 브이(V)자를 만드는 포인트 안무로 누구나 쉽게 즐","link":"https://m.entertain.naver.com/now/article/396/0000689140","retrieved":1726805888850},{"title":"유이, '원조 꿀벅지'에 새겨진 타투…아찔한 수영복 자태","contents":"그룹 애프터스쿨 출신 유이가 원조 꿀벅지를 뽐냈다. 20일 배우 진서연은 \"우리 무쇠들 제주 전지훈련, 촬영도 아닌데 각자 또 와버림. 열정 터진다 무쇠소녀단\"이라며 사진을 게재했다. 공개된 사진에서 진서연 유이 박주현은 제주도 해변가에서 함께 포즈를 취하고 있다. 진서연은 비키니로 단단한 복근을 드러냈고, 박주현은 원피스 수영복으로 건강미를 뽐냈다. 특히 유이는 하이레그 수영복을 입고 '원조 꿀벅지' 다운 탄력있는 각선미를 공개했다. 그의 허벅지 윗부분에는 레터링 타투가 새겨져 있어 눈길을 사로잡았다. 진서연 유이 박주현은 설인아와 함께 tvN '무쇠소녀단'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004195208","retrieved":1726805888852},{"title":"'♥사업가 남편' 이시영, 명품 얼마나 사고 다니면…VIP 선물 줄지었네","contents":"배우 이시영이 해외 명품 브랜드들로부터 VIP 선물을 받은 것을 인증했다. 이시영은 20일 자신의 인스타그램 스토리에 순차적으로 D사와 C사의 명절 VIP 선물 언박싱 영상들을 게재했다. 공개된 영상 속 카드에는 \"풍요롭고 따뜻한 한가위 보내시길 바랍니다\"라는 문구가 쓰여 있다. 앰배서더일 경우 카드마다 개인의 이름을 적어주지만, VIP 고객을 대상으로 나눠주는 선물에는 이름이 기재되지 않기 때문에 이시영이 D사 브랜드로부터 명절 선물을 받았음을 알 수 있다. 이어진 영상에서는 고급 향수가 등장한다. 명품 브랜드들은 VIP 등급에 따라 보내주는 선물이 다른데, 보통 브랜드의 이니셜이 새겨진 디저트를 제공하는 경우가 대부분이다. 그러나 이시영은 제품을 선물 받아 VIP 고객들 중에서도 상위권에 속한다는 것을 예측할 수 있다. 한편 이시영은 2017년 요식업에 종사하는 비연예인과 결혼해 2018년 아들 정윤 군을 얻었으며, 시세 30억에 달하는 강남구 삼성동 고급 아파트에 거주하고 있다","link":"https://m.entertain.naver.com/now/article/312/0000680697","retrieved":1726805888853},{"title":"“타투에 진심”...최준희, ‘골반 괴사’ 이겨낸 파격 바프","contents":"배우 고(故) 최진실의 딸 최준희가 탄탄한 복근을 공개했다. 최준희는 20일 자신의 SNS에 “첫 트윈바프 드디어 등장. 골반괴사 때문에 내년에도 준비 될는지 모르겠지만? 유지어터는 묵묵히! 타투 진심녀들”이라는 글과 함께 사진을 게재했다. 공개된 사진에는 최준희가 지인과 함께 바디 프로필을 촬영하고 있는 모습이 담겼다. 군살 하나 없는 몸매와 감탄이 나오는 복근이 시선을 사로잡는다. 과거 루푸스병 투병으로 96kg까지 쪘던 그는 바디프로필 준비를 통해 47kg까지 감량해 화제를 모았다. 하지만 최근 염증인 줄 알았던 골반통증이 알고 보니 골반괴사였다며 병원 오진에 분노하는 글을 올려 안타까움을 안겼다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005367326","retrieved":1726805888856},{"title":"아이엔, 콩닥콩닥 여심 저격수","contents":"스트레이키즈 아이엔이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797781","retrieved":1726805888857},{"title":"아이엔, 일상이 화보","contents":"스트레이키즈 아이엔이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797782","retrieved":1726805888858},{"title":"박나래, 유튜브 채널 '나래식' 터졌다…인급동 2위","contents":"개그우먼 박나래가 유튜브 채널 '나래식' 개설과 동시에 폭발적인 화제성을 입증하고 있다. 박나래의 유튜브 채널 '나래식' 1화 영상은 19일 저녁 조회수 100만 회를 넘어서는 쾌거를 달성했다. 이는 공개 하루 만에 달성한 성과다. 아울러 유튜브 트렌드의 핵심 지표인 인급동(인기 급상승 동영상) 2위에도 랭크되는 기염을 토했다. 이에 박나래는 자신의 인스타그램을 통해 \"유튜브 '나래식' 인급동이라니 감사합니다. 그대 눈동자의 치얼스\"라며 감격의 소감을 전했다. 지난 18일 공개된 1화에는 '찐친'인 모델 출신 방송인 한혜진이 출연해 박나래와 화끈한 입담을 자랑했다. 두 사람은 화사와 함께했던 '여은파' 에피소드부터 연애와 결혼까지 가감 없이 털어놔 시선을 강탈했다. 현재 '나래식'은 조회수뿐만 아니라 구독자 수도 빠르게 증가하고 있어 '실버버튼'에 대한 기대감도 높아지고 있다. 유튜브에선 구독자 수 10만 명을 달성하면 '실버버튼'을 수여한다. '나래식'은 맛과 재미를 보장하는 박나","link":"https://m.entertain.naver.com/now/article/312/0000680696","retrieved":1726805888859},{"title":"스트레이 키즈 필릭스, 생일 맞아 1억 기부…“힘과 사랑 계속 보탤 것”","contents":"그룹 스트레이 키즈 멤버 필릭스가 생일을 맞아 1억원을 기부하며 선한 영향력을 실천했다. 20일 소속사 JYP엔터테인먼트는 필릭스가 취약아동 지원을 위해 1억원을 기부했다고 밝혔다. 필릭스는 지난 15일 생일을 맞아 월드비전과 유니세프 한국위원회에 각각 5000만원을 전달했다. 전달된 기금은 국내 식생활 취약 아동 조식지원 사업 ‘아침머꼬’와 라오스 어린이 영양 및 식수 지원 사업에 사용된다. 필릭스는 “어린이들의 순수한 마음을 지켜주는 일에 힘과 사랑을 계속 보태고 싶다”며 “팬분들께 받은 소중한 사랑을 나누며 생일이 더욱 특별한 날이 된 것 같아 감사하다. 도움이 필요한 곳에 잘 전달됐으면 좋겠다”고 전했다. 앞서 지난해 2월 시리아·튀르키예 대지진 긴급 구호를 위해 5000만원을 기부한 필릭스는 월드비전 고액 후원자 모임인 ‘밥피어스 아너 클럽’ 회원으로 위촉됐다. 월드비전 창립자 이름을 따 만들어진 ‘밥피어스 아너 클럽’은 누적 기부금 1억원 이상 후원자 중 지구촌 문제에 공","link":"https://m.entertain.naver.com/now/article/081/0003481399","retrieved":1726805888861},{"title":"아이엔, 독보적인 분위기","contents":"스트레이키즈 아이엔이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797778","retrieved":1726805888862},{"title":"아이엔, 말랑말랑 하트","contents":"스트레이키즈 아이엔이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797777","retrieved":1726805888863},{"title":"母 때리고 욕설까지 내뱉는 금쪽이…스튜디오 깜짝 (금쪽같은 내새끼)","contents":"‘요즘 육아 – 금쪽같은 내 새끼’에 엄마를 때리는 금쪽이가 등장한다. 20일 오후 방송되는 채널A ‘요즘 육아 – 금쪽같은 내 새끼’에서는 ‘매일 밤 비명을 지르는 딸’의 그 두 번째 사연이 공개된다. 이날 스튜디오에는 매일 밤 잠들지 못해 3살 딸과 전쟁을 치르는 금쪽이의 엄마 아빠가 다시 한 번 등장한다. 지난 화를 통해 오 박사에게 솔루션을 받은 금쪽이네. 과연 금쪽이에게 얼마나 큰 변화가 있을지는 본 방송을 통해 공개된다. 선 공개 영상에서는 꿀잠 솔루션에 돌입한 금쪽이의 일상이 나온다. 모녀는 스케치북을 펼쳐 ‘깨고 싶지 않은 달콤한 꿈’에 대한 상상을 하며 잠에 들 준비를 한다. 하지만 갑자기 기분이 나빠진 금쪽이는 생떼를 넘어 반말로 지시하는 모습을 보인다. 심지어 엄마에게 폭력까지 쓰며 자신의 마음대로 되지 않자 엄마를 통제하려 하는 행동으로 스튜디오를 깜짝 놀라게 한다. 한편, 장을 보러 온 시장에서 금쪽이네 가족에게 반갑게 인사를 건네는 어른","link":"https://m.entertain.naver.com/now/article/382/0001151885","retrieved":1726805888868},{"title":"'상암벌 D-1' 아이유, 인근 주민에게 선물…\"양해 부탁드립니다\"","contents":"21·22일 양일간 상암서 콘서트 진행 가수 아이유가 서울 상암콘서트를 앞두고 인근 아파트 주민에게 선물을 보냈다. 20일 각종 온라인 커뮤니티에는 아이유가 서울 마포구의 한 대단지 아파트 주민에게 종량제 봉투를 선물했다는 인증글과 사진이 올라왔다. 네티즌들은 아이유 공연 관계자로부터 받은 종량제 봉투를 찍어 올렸다. 사진에는 투명 봉투에 담긴 여러 장의 쓰레기봉투가 있다. 투명 봉투 겉면에는 '2024년 9월 21일~22일 양일간 서울월드컵경기장에서 2024 아이유 콘서트가 진행됩니다. 주민 여러분의 너른 양해 부탁드립니다'라는 문구가 적혀있다. 이 선물은 현관 문고리마다 걸려 있었다는 후문이다. 서울월드컵 경기장 인근에 있는 해당 단지에는 약 3700세대가 살고 있다. 야외 공연장인 서울월드컵경기장의 소음이 주민들에게 피해가 될 수 있기에 미리 양해를 구한 것으로 보인다. 아이유는 21일과 22일 서울 월드컵경기장에서 '2024 IU HEREH WORLD TOUR CONCERT","link":"https://m.entertain.naver.com/now/article/629/0000322731","retrieved":1726805888869},{"title":"스트레이키즈 아이엔, 판타지 비주얼","contents":"스트레이키즈 아이엔이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797774","retrieved":1726805888869},{"title":"이윤지, ♥치과의사 남편과 갈등 \"내 탓 하는 느낌..성격 정반대\" ('금쪽상담소')","contents":"이윤지가 남편과의 갈등에 대해 털어놓는다. 19일 공개된 채널A '오은영의 금쪽 상담소'의 예고편에는 이윤지-정한울 부부, 정형돈이 게스트로 등장했다. 예고편에서 이윤지는 남편과 달달한 입맞춤을 나누며 결혼 10년 차에도 여전히 신혼 같은 모습으로 훈훈함을 자아냈다. 그러나 두 사람은 이내 정반대인 성격 때문에 갈등을 겪었음을 고백했다. 정한울은 \"(이윤지는) 나랑 너무 다른 사람\"이라고 털어놨고, 이윤지도 \"진짜 성격이 다르다고 생각했다\"고 밝혔다. 특히 두 사람은 서로 다른 육아관 차이로 인한 문제를 겪기도 했다고. 이윤지는 \"오빠(남편)는 '알려줄 건 알려줘야지. 지금 아기도 아니잖아'라고 하는데 그게 나한테 탓하는 거로 들린다\"며 \"'아이도 약하고 너도 약해'(로 들린다)\"라고 토로했다. 그런가 하면 두 번째 게스트로 등장한 정형돈은 자신의 나약한 모습에 대한 고민을 털어놨다. 정형돈은 '행복이 뭐지? (인생이) 재미가 없어'라고 맨날 그 얘기만 하고 있는 거다\"라며 행복하다","link":"https://m.entertain.naver.com/now/article/076/0004195206","retrieved":1726800568619},{"title":"김다미, 예쁜 인사","contents":"배우 김다미가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하기 전 인사를 하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797772","retrieved":1726800568626},{"title":"로우느 화보같은 일상","contents":"배우 로운이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797771","retrieved":1726800568629},{"title":"황기순 \"늦둥이子, 원정도박 때문에 왕따 당해…틱 장애 생겼다\"  ('특종세상')[종합]","contents":"개그맨 황기순이 늦둥이 아들이 유학을 갈 수 밖에 없었던 이유를 털어 놓았다. 지난 19일 방송된 MBN '특종세상'에서는 필리핀 원정 도박 사건 후 기부 천사로 23년 째 활동 중인 황기순의 근황이 전해졌다. 이날 황기순은 과거 필리핀 원정 도박으로 물의를 빚은 사건에 대해 \"사람들과 돈을 주고받고 하는 게 놀이라고 생각했다. 도박이라 생각 안 했는데 못 빠져나갔다\"고 회상했다. 이어 그는 \"무서웠다. 내가 어떻게 한국을 들어오냐. 사람들이 돌 던질 거 같은 자격지심이 있었다\"며 \"나는 이제 끝났다 (생각했다)\"고 밝혔다. 1997년 필리핀으로 원정 도박을 떠났다가 파산하고 한동안 현지에서 노숙자 생활을 했다. 그는 정부의 해외 도박사범 사면 조치와 지인들의 도움을 받아 귀국해 재기에 성공했다. 이후 도박중독 방지 캠페인 등에 앞장서고 있으며, 꾸준한 봉사활동을 펼치고 있다. 황기순은 재기 후 2005년 재혼해 2009년 득남했다. 늦둥이 아들을 둔 그는 현재 기러기 아빠로 지내고","link":"https://m.entertain.naver.com/now/article/076/0004195205","retrieved":1726800568632},{"title":"박나래 유튜브도 터졌다..'나래식' 100만뷰 돌파+인급동 2위 '화제성 싹쓸이'","contents":"개그우먼 박나래가 유튜브 채널 '나래식' 개설과 동시에 폭발적인 화제성을 입증하고 있다. 박나래의 유튜브 채널 '나래식' 1화 영상은 19일 저녁 조회수 100만 회를 넘어서는 쾌거를 달성했다. 이는 공개 하루 만에 달성한 성과다. 아울러 유튜브 트렌드의 핵심 지표인 인급동(인기 급상승 동영상) 2위에도 랭크되는 기염을 토했다. 이에 박나래는 자신의 인스타그램을 통해 \"유튜브 '나래식' 인급동이라니 감사합니다. 그대 눈동자의 치얼스\"라며 감격의 소감을 전했다. 지난 18일 공개된 1화에는 '찐친'인 모델 출신 방송인 한혜진이 출연해 박나래와 화끈한 입담을 자랑했다. 두 사람은 화사와 함께했던 '여은파' 에피소드부터 연애와 결혼까지 가감 없이 털어놔 시선을 강탈했다. 현재 '나래식'은 조회수뿐만 아니라 구독자 수도 빠르게 증가하고 있어 '실버버튼'에 대한 기대감도 높아지고 있다. 유튜브에선 구독자 수 10만 명을 달성하면 '실버버튼'을 수여한다. 한편 '나래식'은 맛과 재미를 보장하는","link":"https://m.entertain.naver.com/now/article/076/0004195204","retrieved":1726800568632},{"title":"“정진수가 부활했습니다”…‘지옥2’, 10월 25일 공개","contents":"넷플릭스(Netflix)가 ‘지옥’ 시즌2의 공개를 10월 25일(금)로 확정 짓고 런칭 예고편을 공개해 눈길을 끈다. 디스토피아 세계관의 정점을 보여주며 2021년 골든 토마토 베스트 호러 시리즈 부문 1위에 등극했을 뿐 아니라 공개 열흘 만에 1억 1천만 시청 시간을 기록, 93여 개국에서 시리즈 TOP 10에 오르며 전 세계 시청자들과 평단의 호평을 받은 ‘지옥’이 10월 25일 시즌2로 돌아온다. ‘지옥’ 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 런칭 예고편은 시즌1에서 지옥행 시연을 받았던 ‘정진수’(김성철)가 부활하는 모습을 담고 있어 이목을 집중시킨다. 세상을 휩쓴 혼란을 신의 메시지라고 설파하며 사람들을 현혹했던 새진리회 1대 의장 ‘정진수’가 알고 보니 20년 전, 지옥행 고지를 받았다는 충격적인 사실이","link":"https://m.entertain.naver.com/now/article/382/0001151884","retrieved":1726800568632},{"title":"양혜지 “‘나쁜 기억 지우개’ 새로운 도전…새얀이, 사랑스럽고 대단해”","contents":"배우 양혜지가 ‘나쁜 기억 지우개’ 마지막 방송을 앞두고 종영 소감을 전했다. 이번 작품에서 워맨스와 로맨스를 넘나드는 다채로운 케미로 ‘케미요정’의 존재감을 각인시킨 양혜지는 새로운 도전과 즐거운 추억을 남긴 소회를 밝혔다. 양혜지는 소속사 어썸이엔티를 통해 “이번 작품은 저에게 새로운 도전이었어요. 이탈리아어라는 언어가 낯설었지만, 준비하는 동안도 촬영하는 동안도 즐겁게 임했고, 그 과정이 좋은 추억으로 남아있습니다”라며 작품을 통해 성장한 자신을 돌아보았다. 또한 양혜지는 자신이 연기한 캐릭터 전새얀에 대한 애틋한 마음도 전했다. “새얀이는 정말 사랑스럽고 대단한 친구였어요. 저와 비슷한 점이 많아 마치 좋은 친구를 만난 기분이었습니다. 전새얀이라는 캐릭터를 만날 수 있어 정말 특별한 시간이었고, 더 잘하고 싶은 아쉬움도 있지만 최선을 다했으니, 이제는 새얀이와 잘 이별하고 싶습니다”라고 전했다. 마지막으로 양혜지는 함께 작업한 제작진과 배우들에 대한 고마움을 전했다. “감독님","link":"https://m.entertain.naver.com/now/article/396/0000689138","retrieved":1726800568632},{"title":"제시, 독립 레이블 UNNI 설립","contents":"가수 제시(Jessi)가 새로운 도전 소식을 공개했다. 제시는 최근 종합 엔터테인먼트사 디오디(DOD)와 레이블 및 매니지먼트 계약을 체결하고, 독립 레이블 언니(UNNI)를 설립하여 새로운 도약을 알렸다. 제시는 본인이 추구하는 음악적 성향에 맞춰 독자적인 활동을 위한 법인 언니(UNNI)를 설립했다. 디오디와 레이블 및 매니지먼트 계약을 체결함으로서 더욱 풍성한 활동을 펼쳐 나갈 전망이다. 디오디는 \"다재다능한 끼와 재능을 가진 제시가 음악은 물론 다양한 분야에서 역량을 펼칠 수 있도록 최선을 다해 서포트할 예정\"이라며 그의 활동에 전폭적인 지원을 예고했다. 제시는 '눈누난나(NUNU NANA)', '어떤X (What Type of X)', '줌(ZOOM)' 등 다수의 히트곡을 발매했으며, MBC '놀면 뭐하니?'를 통해 환불원정대로 활약하기도 했다. 전속계약과 더불어 신생 레이블 설립으로 새 출발을 알린 제시가 어떤 새로운 음악과 매력으로 대중을 사로잡을지 기대가 모아진다. 한","link":"https://m.entertain.naver.com/now/article/445/0000236312","retrieved":1726800568633},{"title":"'불론 논란' 에단 슬레이터, 아내와 이혼..아리아나 그란데와 교제 1년만","contents":"팝스타 아리아나 그란데 남자친구인 배우 겸 가수 에단 슬레이터가 아내와 이혼했다. 최근 미국 매체 피플(PEOPLE)에 따르면 에단 슬레이터의 이혼이 합의에 도달해 법정에서 확정됐다. 에단 슬레이터는 아리아나 그란데와 영화 '위키드'를 통해 만나 1년여간 교제한 것으로 알려졌다. 그러나 두 사람 모두 이혼하기 전, 만난다는 사실이 알려지면서 '불륜 교제'라는 논란이 일었다. 특히 두 사람의 만남에 대한 타임라인이 공개되면서 비난이 쏟아졌다. 에단 슬레이터는 지난해 7월 결혼 5년 만에 이혼 소송을 제기했다. 아리아나 그란데 역시 부동산 중개업자 달튼 고메즈와 결혼한 상태였으나 지난해 9월 이혼 소송 제기, 10월 합의 이혼했다. 한편 에단 슬레이터와 전처 사이에는 두 살 된 아들이 있다.","link":"https://m.entertain.naver.com/now/article/108/0003266859","retrieved":1726800568633},{"title":"스트레이 키즈 필릭스, 생일 맞아 1억 기부… “받은 사랑 나눌래요”","contents":"그룹 스트레이 키즈(Stray Kids) 필릭스가 받은 사랑을 나누고 선한 영향력을 실천했다. 스트레이 키즈 필릭스는 9월 15일 생일을 맞아 유니세프와 월드비전에 각각 5000만 원씩 총 1억 원을 기부했다. 유니세프와 월드비전에 전달한 기금은 각각 라오스 어린이의 영양 및 식수위생 지원 사업, 국내 식생활취약아동 조식지원사업 '아침머꼬'에 사용된다. 이 중 월드비전은 필릭스를 밥피어스아너클럽 회원으로 위촉했다. 밥피어스아너클럽은 월드비전 창립자인 ‘밥피어스’의 이름을 딴 고액 후원자 모임으로 누적 후원금이 1억 원 이상인 후원자 중 다양한 지구촌 문제에 공감하고 나눔의 가치를 알리는 데 앞장서는 후원자를 회원으로 선정하고 있다. 앞서 필릭스는 열악한 영양 및 식수위생으로 성장에 어려움을 겪는 라오스 어린이를 위해 유니세프 한국위원회에 1억 원의 기금을 기부하며 유니세프 아너스클럽 역대 최연소이자 2024년 첫 멤버로 이름을 올린 바 있다. 필릭스는 \"어린이들의 순수한 마음을 지켜","link":"https://m.entertain.naver.com/now/article/396/0000689137","retrieved":1726800568633},{"title":"로운, 달콤 볼하트에 여심 퐁당퐁당","contents":"배우 로운이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797745","retrieved":1726800568633},{"title":"로운, 조각","contents":"배우 로운이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797742","retrieved":1726800568634},{"title":"고스트스튜디오, 전소니·이유미 주연작 '당신이 죽였다' 제작","contents":"고스트스튜디오가 넷플릭스 오리지널 시리즈 '당신이 죽였다' 제작을 확정했다. '당신이 죽였다'는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기를 그린 작품이다. 넷플릭스 오리지널 시리즈 '마이네임', 디즈니 플러스 오리지널 시리즈 '사랑이라 말해요' 등 작품을 기획, 제작 노하우를 가진 고스트스튜디오가 첫 제작에 나선 작품이다. 고스트스튜디오 측은 20일 제작 확정 소식을 전하며 작품에 대한 기대감을 높였다. 이 가운데 '당신이 죽였다'에서 어린 시절부터 트라우마를 안고 살아가는 인물이자 본인이 겪었던 것과 비슷한 고통 속에서 살아가는 친구를 구하기 위해 중대한 결심을 하는 은수 역은 전소니가, 은수의 친구이자 폭력의 수레에서 벗어나기 위해 발버둥 치는 희수 역은 이유미가 맡아 작품을 이끌어갈 예정이다. 두 여자를 자신만의 방식으로 위협하는 희수의 남편인 진표 역에는 장승조가, 은수와 희수의 계획을 알아채고 든","link":"https://m.entertain.naver.com/now/article/437/0000411031","retrieved":1726800568635}]}