{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"백현, '파인애플 슬라이스' 뮤비 사진공개…트렌디한 스타일+매혹적 눈빛","contents":"그룹 엑소 멤버 겸 솔로 아티스트 백현의 신곡 뮤직비디오 사진이 공개됐다. 백현은 3일, 공식 계정을 통해 네번째 미니앨범 타이틀곡인 '파인애플 슬라이스' 뮤직비디오 사진을 게재했다. 공개된 사진에서 백현은 가죽 부츠와 가죽 팬츠, 흰 티셔츠를 매치한 트렌디한 룩과 매혹적인 눈빛으로 카메라를 응시하고 있다. 백현은 앞서 공개된 '파인애플 슬라이스' 뮤직비디오 티저 영상에 이어 사진까지 신비한 아우라를 발산하며 신곡에 대한 궁금증을 자아내고 있다. 백현의 이번 미니앨범 '헬로, 월드'는 상상이 현실이 되는 세상을 보여주겠다는 백현의 포부를 주제로 '꿈', '열망'이라는 테마를 영화 장르에 빗대어 표현했다. '액션' '드라마' '누아르' '로맨스' 등 다양한 장르를 백현만의 색깔로 새롭게 비주얼라이징 하여 주목받고 있다. 타이틀곡 '파인애플 슬라이스'는 거부할 수 없는 강렬한 매력을 가장 달콤한 파인애플 한 조각에 빗대어 표현한 R&amp;B팝 곡으로 한층 더 성숙해진 백현의 보컬을 감상할 수","link":"https://m.entertain.naver.com/now/article/477/0000510393","retrieved":1725344578100},{"title":"'물어보살' 가수子=김수찬, 패륜아·빚투 피해 \"더 이상 묵인NO\" [스타이슈]","contents":"예능 '무엇이든 물어보살'에서 언급된 가수 아들 사연의 주인공이 김수찬인 것으로 밝혀졌다. 지난 2일 방송된 KBS조이 '무엇이든 물어보살' 282화에서는 한 중년 여성이 출연해 \"아들이 가수인데 이혼한 지 14년 된 전 남편이 허위 사실을 유포해서 아들의 앞길을 막는 거 같아 힘들다\"고 고민을 털어놨다. 이 여성은 전남편에 대해 \"(아들이) 어릴 때부터 폭력이 너무 심해서 위자료도 없이 도망치듯 이혼했다. 애들 셋을 다 데리고 왔다. 이혼하고 1년 정도 지난 후 아들이 노래하는 프로그램에 나왔는데 그걸 보고 찾아왔다\"며 \"큰 소속사와 계약을 앞두고 있었는데 자기가 아들을 맡겠다고 하더라\"고 밝혔다. 또 아들이 큰 소속사와 계약하는 것을 두고 \"제가 소속사 사장님한테 몸을 팔아서 계약을 추진했다고 하고 다녔다. 이후 애를 데리고 행사하러 다녔다. 회사 없이 자기가 대표라고 하고 다녔다. 그러면서 아들 이름으로 대출받고, 팬들한테도 돈을 부탁하기도 했다\"고 말했다. 그러면서 이 여성은","link":"https://m.entertain.naver.com/now/article/108/0003263152","retrieved":1725344578100},{"title":"‘물어보살’ 가수는 김수찬 “패륜아 낙인 앞길 막는 父, 더 이상 묵인NO, 용기낼 것”","contents":"가수 김수찬. 스포츠서울DB 가수가 된 아들의 앞길을 막는 전 남편 때문에 피 토하는 심정으로 방송에 나왔던 엄마의 사연이 화제를 모은 가운데, 문제의 가수가 김수찬으로 밝혀졌다. 김수찬은 3일 자신의 팬카페를 통해 KBS joy ‘무엇이든 물어보살’(이하 ‘물어보살’)의 사연 주인공이 자신이라고 직접 밝혔다. 앞서 2일 방송된 ‘물어보살’에서 현직 가수의 어머니가 출연해 “이혼한 지 14년된 남편이 허위 사실을 유포하고 기획사 대표 행세를 하며 아들 이름으로 대출을 받는 등 아들의 앞길을 막고 있다”라며 답답한 사연을 호소했다. 김수찬은 이날 팬카페에 글을 올려 “부친에 의한 피해자들이 현재진행형으로 생겨나고 있는 것을 막아야 하므로 여러분께 가장 먼저 이 내용을 공유해 드린다. 오늘 자 ‘물어보살’에서 마지막으로 나온 게스트는 제 엄마이고, 제 이야기다”라고 밝혔다. 그는 “군 복무를 마치던 시기, 모든 부정을 털어내고 여러분 앞에 서서 행복하게 노래하는 김수찬이 되고자 제 가족","link":"https://m.entertain.naver.com/now/article/468/0001090284","retrieved":1725344578105},{"title":"[가요소식] TXT, 11월 서울 KSPO돔서 월드투어 앙코르","contents":"밴드 라쿠나 입대 전 마지막 단독 콘서트·걸그룹 메이딘 데뷔 ▲ TXT, 11월 서울서 월드투어 한 번 더 = 그룹 투모로우바이투게더(TXT)가 오는 11월 1∼3일 서울 올림픽공원 KSPO돔(체조경기장)에서 월드투어 '액트 : 프로미스'(ACT : PROMISE)의 앙코르 콘서트를 연다고 소속사 빅히트뮤직이 3일 밝혔다. 이번 공연에서는 오프라인과 온라인 라이브 스트리밍이 동시에 진행된다. 앞서 같은 장소에서 열린 서울 콘서트는 3회 전석 매진된 바 있다. 투모로우바이투게더는 이번 월드투어를 통해 미국에서만 8개 도시에서 14만명이 넘는 관객을 만났다. 또 일본에서는 도쿄 돔, 교세라 돔 오사카, 반테린 돔 나고야, 미즈호 페이페이돔 후쿠오카 등 현지 4대 돔 투어를 성사시켰다. ▲ 라쿠나, 내달 입대 전 마지막 단독 콘서트 = 밴드 라쿠나가 다음 달 3일 서울 예스24 라이브홀에서 단독 콘서트 '드림:패러렐 월드'(dream:parallel world)를 연다고 소속사 엠피엠지","link":"https://m.entertain.naver.com/now/article/001/0014909589","retrieved":1725344578105},{"title":"‘만찢남? 조각남?’ 제베원에 다 있다…반박불가! 전원 센터 비주얼[스경X초점]","contents":"그룹 제로베이스원(ZEROBASEONE)이 컴백과 동시에 ‘전원 센터 비주얼’로 활약하며 국내외 K팝 팬들의 입덕을 부르고 있다. 으레 각 팀을 대표하는 비주얼 멤버가 지정되어 있지만, 제로베이스원은 멤버 모두가 고른 비주얼을 자랑하며 견고한 팬덤 형성은 물론 대중적 인지도까지 견인하고 있다. 아홉 멤버는 흔히 ‘만찢남’이라 불리는 수려한 비주얼부터 맑고 싱그러운 청량 비주얼, 그리고 마치 빚어낸 듯한 뚜렷한 선을 자랑하는 조각 비주얼까지 아우르며 그야말로 완벽한 비주얼 합을 자랑하고 있다. 특히, 최근 활동곡인 미니 4집 ‘CINEMA PARADISE(시네마 천국)’의 타이틀곡 ‘GOOD SO BAD’를 통해 9인 9색 찬란한 비주얼이 더욱 빛을 발하고 있다. 올여름 가요계 트렌드로 꼽히는 ‘청량’ 콘셉트를 찰떡처럼 소화하며 인기몰이에 박차를 가하고 있는 것. 이를 보여주듯, 제로베이스원의 무대 영상을 접한 글로벌 팬들은 ‘handsome’, ‘cute’, ‘pretty’ 등의 단","link":"https://m.entertain.naver.com/now/article/144/0000986190","retrieved":1725344578105},{"title":"피프티 피프티 '러브 튠' 로드맵 공개…컴백 카운트다운 돌입","contents":"피프티 피프티가 새 앨범 '러브 튠' 로드맵을 공개하며 본격적인 컴백 예열에 나섰다. 3일 피프티 피프티 공식 SNS를 통해 두 번째 미니앨범 '러브 튠' 로드맵 파트2가 공개됐다. 파티를 즐기는 듯한 모습이 두드러졌던 파트1과 대조적으로 주말의 낮 시간대 같은 따뜻하고 나른한 무드가 신곡의 콘셉트를 더욱 궁금하게 한다. 피프티 피프티는 오는 6일 첫 콘셉트 사진 공개를 시작으로 9일에는 트랙리스트, 10일에는 두 번째 콘셉트 사진, 그리고 12일에는 비주얼 클립을 공개하며 신곡의 분위기와 콘셉트를 예고해 기대감을 끌어올릴 예정이다. 이어 13일에는 하이라이트 메들리를 통해 음원의 일부를 공개하고, 16일과 19일에는 두 개의 뮤직비디오 티저를 각각 공개하며 피프티 피프티의 컴백 열기를 한껏 고조시킬 전망이다. 지난 30일 선공개 곡 '스타리 나이트'를 통해 여전한 화제성을 증명한 피프티 피프티이기에 이번에 공개될 타이틀곡에는 더욱 많은 관심이 모이고 있다. 피프티 피프티만의 무한한","link":"https://m.entertain.naver.com/now/article/477/0000510392","retrieved":1725344578105},{"title":"예린, 파격 변신 D-1…#청량 퍼포먼스 #다채로운 음악 #콘셉트 장인","contents":"가수 예린이 특별한 능력을 보유한 마법사로 변신한다. 예린은 오는 4일 오후 6시 각종 온라인 음원사이트를 통해 세 번째 미니앨범 'Rewrite(리라이트)'를 발매한다. 약 1년 만에 발표하는 새 앨범 'Rewrite'에서 예린은 망가진 모든 것들이 새롭게 되고 깨끗해지는 능력을 보유한 마법사로 변신한다. 마법사가 가진 사랑과 성장에 대한 동화 같은 스토리를 통해 예린은 리스너들에게 힘과 용기를 전하고자 한다. 발매에 앞서 예린은 지난 2일 타이틀곡 'Wavy(웨이비)'의 뮤직비디오 티저 영상을 공개했다. 공개된 영상 속 예린은 'RE N SHOP(린샵)' 오픈 준비에 한창인 모습이다. 돋보기로 사람들의 심장을 들여다보는가 하면, 불이 들어오는 조명을 신기하게 바라보는 등 엉뚱 발랄한 예린의 행동이 신보에 대한 궁금증을 자극한다. 매 컴백마다 다양한 변화와 도전을 선보였던 예린. 늦여름을 화려하게 장식할 예린의 컴백 기대 포인트 세 가지를 짚어봤다. #예린표 청량 퍼포먼스…새로운","link":"https://m.entertain.naver.com/now/article/076/0004188763","retrieved":1725344578105},{"title":"[POP이슈]가요계 뻗친 딥페이크 피해..(여자)아이들→트와이스 측 \"명백한 범죄, 선처 NO\"","contents":"최근 딥페이크 기술을 악용한 성범죄가 기승을 부리고 있다. K팝 아이돌 역시 그 피해를 고스란히 입고 있는 가운데, 소속사들이 강경 대응에 나서고 있다. 인공지능을 이용한 이미지 합성 기술 '딥페이크' 범죄가 전 세계적으로 논란이다. 불법 합성 사진과 영상이 무분별하게 생성돼 딥페이크 성범죄 특별 단속이 실시되는 등 사회적 문제로 대두되고 있는 현 상황 속 가요계 역시 법적 대응을 선포했다. 3일 그룹 (여자)아이들 소속사 큐브엔터테인먼트는 \"최근 당사는 소속 아티스트들을 대상으로 한 악의적인 딥페이크 (AI기반 합성 영상) 제작물이 온라인상에 유포되고 있음을 확인하였다. 이는 아티스트의 명예를 심각하게 훼손하고, 정신적 고통을 초래하는 명백한 범죄 행위이기에 매우 엄중한 상황으로 받아들이고 있다\"라는 공지를 발표했다. 큐브는 해당 사안에 대해 지속적인 모니터링과 함께 자료 수집 중에 있다며 \"딥페이크 제작자 및 관련 유포자에게는 선처 없는 강력한 법적 조치를 취할 예정\"이라고 밝혔","link":"https://m.entertain.naver.com/now/article/112/0003718065","retrieved":1725344578106},{"title":"피에스타 옐, 10월 결혼 발표…팀 재결합 이어 겹경사","contents":"그룹 피에스타 멤버 옐(혜미)이 결혼을 발표했다. 옐은 오늘(3일) 자신의 공식 SNS를 통해 \"이제 곧 다가올 가을, 10월에 사랑하는 사람과 결혼을 하게 됐다\"라고 밝혔다. 옐의 예비신랑은 비연예인으로 사업과 프로듀서를 겸하고 있다. 결혼식은 양가 가족 그리고 지인들을 초대해 서울 모처에서 진행할 예정이다. 옐은 \"삶의 무게를 함께 짊어지고, 이해와 배려로 가득한 행복한 가정을 만들어가고자 한다\"며 응원을 당부했다. 이어 \"올해는 피에스타 재결합 소식과 더불어 결혼이라는 큰 기쁨을 여러분과 나누게 돼 제게는 잊지 못할 한 해가 될 것 같다\"고 소감을 전했다. 지난달 31일 피에스타는 공식 해체 6년 만에 완전체로 재결합하고, 신곡 '짠해' 리메이크 음원을 발표했다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002082472","retrieved":1725344578107},{"title":"유니스, 데뷔 첫 리얼리티 론칭…'유니버스 투어' 24일 첫선","contents":"그룹 유니스가 데뷔 첫 단독 리얼리티 예능에 도전한다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 오는 24일 부산관광공사에서 운영하는 유튜브 채널 '비짓부산'을 통해 리얼리티 웹 예능 '유니버스 투어'를 선보인다. '유니버스 투어'는 부산으로 첫 완전체 여행을 떠난 유니스를 그린다. 1박 2일간 멤버들은 부산 시티투어 버스를 타고 지역의 먹거리부터 랜드마크와 숨은 명소 곳곳을 찾아다닌다. 힐링 감성과 더불어 열정, 승부욕이 공존하는 유니스의 다이내믹한 여행기를 만나볼 수 있다는 점에서 기대를 모은다. 그간 유니스는 '슈퍼우먼'과 '너만 몰라'로 활발히 활동하며 글로벌 팬들의 눈과 귀를 사로잡았다. 이번 '유니버스 투어'를 통해서는 무대에서 볼 수 없던 리얼하고 색다른 매력들을 펼쳐낼 예정이다. 유니스가 여행을 하면서 자연스레 보여줄 예능 센스와 유쾌한 케미스트리 또한 놓쳐서는 안 될 관전 포인트로 꼽힌다. 3일 오후 6시에는 '유니버스 투어'","link":"https://m.entertain.naver.com/now/article/477/0000510389","retrieved":1725344578107},{"title":"케플러 마시로X예서, 오늘(3일) 메이딘 재데뷔…청순한 변신","contents":"그룹 케플러 출신 마시로, 예서가 그룹 메이딘으로 가요계 재데뷔한다. 메이딘(마시로, 예서, 미유, 수혜, 가은, 세리나, 나고미)은 9월 3일 오후 6시 각종 음원 사이트를 통해 데뷔 앨범 ‘상승’을 공개한다. 타이틀 ‘UNO(우노)’는 지금 이 순간의 설렘과 애틋함을 담아낸 곡으로, 메이딘의 순수한 보이스로 채워진 하모니가 아련한 분위기를 극대화한다. 스터터 하우스(Stutter House)와 저지 클럽(Jersy Club)의 신선한 조화가 메이딘의 성장에 대한 기대를 부풀게 한다. 뮤직비디오에는 정우성, 손예진 주연의 영화 ‘내 머리 속의 지우개’, 송승헌, 유역비 주연의 영화 ‘제3의 사랑’ 등을 연출한 ‘멜로 거장’ 이재한 감독이 지원사격에 나서 역작의 탄생을 예고했다. 지난 1일 공개된 티저를 통해 마치 청춘 영화의 한 장면 같은 비주얼을 자랑한 만큼 메이딘의 청순하고 맑은 매력을 어떻게 그려냈을지 팬들의 궁금증이 더해지고 있다. 뿐만 아니라 다채로운 VFX 기술과 AI","link":"https://m.entertain.naver.com/now/article/609/0000893050","retrieved":1725344578107},{"title":"\"정말 대단!\" 임영웅 'Home' 스페셜 뮤직 애니메이션 인기 급상승 동영상 1위","contents":"가수 임영웅의 특별한 시도가 또 한 번 팬들의 마음을 사로잡았다. 임영웅이 9월 2일 공식 유튜브 채널에 공개돤 '임영웅 'Home' 스페셜 뮤직 애니메이션' 영상은 3일 오후 인기 급상승 동영상 1위, 인기 급상승 음악 4위를 각각 기록 중이다. 영상은 임영웅이 지난 5월 발매한 'Home' 음원을 AI를 활용해 제작된 애니메이션이다. 한편의 아름다운 동화 같은 영상미가 인상적이다. 팬들은 영상 댓글로 \"'Home' 애니메이션 예쁘네요\", \"우리를 환상의 세계로 초대해주셨네요. 멋진 가수 임영웅\", \"소녀 감성으로 만들어줍니다\", \"어쩜 이런 아이디어를, 정말 대단합니다\" 등 찬사를 보냈다.","link":"https://m.entertain.naver.com/now/article/108/0003263145","retrieved":1725344578107},{"title":"'오아시스'에 목말랐던 팬들…英총리까지 주목한 이유는","contents":"키어 스타머 영국 총리가 자국 유명 밴드 오아시스 공연 푯값이 천정부지로 치솟는 가운데 규제를 고려하고 있다고 발표했다. 15년 만에 재결합으로 화제가 된 오아시스는 '브릿팝의 황제'로 불리면서 1990~2000년대 세계적인 인기를 끌었다. 스타머 총리는 2일(현지시각) BBC 라디오5에 \"모든 (오아시스 재결합 공연) 표가 사라지고 가격이 천정부지로 치솟아 많은 일반인이 감당할 수 없다는 것을 알게 됐다. 콘서트를 비롯해 실시간 행사를 더 저렴하게 만들기 위해 여러 가지를 검토하고 있다. 푯값 인상 상한선도 고려 중\"이라고 언급했다. 그는 \"이 문제는 오아시스만이 아니라 모든 종류의 행사 푯값의 문제이기 때문에 정말 중요한 문제\"라며 \"정부가 법률에 관한 조정을 검토할 것이다. 이 문제를 해결하고 일반인이 실제로 낼 수 있는 가격으로 표를 구매할 수 있도록 할 것\"이라고 강조했다. 집권당인 노동당은 표 재판매와 관련한 새 소비자 보호 제도 도입을 약속했다. 노동당은 재판매 푯값을","link":"https://m.entertain.naver.com/now/article/003/0012764857","retrieved":1725344578107},{"title":"태하 \"모모랜드 탈퇴 후 슬럼프, 정신적으로 타격 많이 와\"","contents":"배우 활동을 예고하며 보다 더 '색'달라진 모습을 선보일 예정인 태하의 화보가 공개됐다. 밝은 모습으로 카메라 앞에선 태하는 본연의 자연스러운 미를 뽐낸 무드부터 브라이트, 고혹적인 바이브까지 다양한 콘셉트를 완벽 소화, 연신 A컷을 만들어내며 촬영 현장 분위기를 끌어올렸다. 태하에게 먼저 최근 근황을 물었더니 \"노래도 틈틈이 작업실에서 연습하고, 연기에 도전하고 있어서 작품도 두 가지 정도 촬영했다. 이번에 들어가게 된 영화 '4월의 불꽃' 촬영을 열심히 하고 있다\"라고 말했다. 모모랜드 메인보컬로 활동하다 2019년 11월 탈퇴소식을 알린 그. 아이돌 활동에 대한 갈망은 없는지 묻자 \"초등학생부터 연습생을 해서 솔직히 말해서 갈망이 없다고 하기에는 거짓말인 것 같다. 내가 모모랜드 나오고 나서 '아, 나 이거 안 하면 뭐 하지'라고 생각했다. 그때도 어린 나이지만 너무 어릴 때부터 이쪽 일만 했던지라 할 수 있는 게 없는 거다. 그래서 자기 계발을 하면서 생각을 했던 게 연기였던","link":"https://m.entertain.naver.com/now/article/108/0003263144","retrieved":1725344578107},{"title":"투바투, 팬들과 약속 지킨다···11월 앙코르공연 확정","contents":"“올해 안에 돌아오겠습니다. 이 자리에서 모두 기다려 주세요. 여기서 우리 다시 만나요” 투모로우바이투게더가 지난 5월 서울 콘서트에서 팬들과 한 약속을 지켰다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 3일 오후 2시 공식 SNS를 통해 ‘TOMORROW X TOGETHER WORLD TOUR ENCORE IN SEOUL’ 개최 소식을 전했다. 앙코르 콘서트는 오는 11월 1~3일 서울 송파구 KSPO DOME에서 열린다. 이번 공연은 오프라인과 온라인 라이브 스트리밍이 동시 진행된다. 앞서 같은 장소에서 치른 서울 공연이 3회 전석 매진된 바 있어 이번 앙코르 콘서트 역시 치열한 티켓 전쟁이 예상된다. 티켓 예매와 온라인 라이브 스트리밍에 관한 자세한 사항은 추후 팀 공식 위버스(Weverse) 커뮤니티에서 확인할 수 있다. 세 번째 월드투어 ‘TOMORROW X TOGETHER WORLD TOUR ’(이하 ‘ACT : PROMISE’)는 투모로우바이투게더의 성","link":"https://m.entertain.naver.com/now/article/144/0000986177","retrieved":1725344578108},{"title":"Kang Daniel to hold solo concert on Oct. 12, 13","contents":"Singer Kang Daniel will hold his solo concert \"Act\" at central Seoul's Jangchung Arena on Oct. 12 and 13, his agency Artistic Round Alliance (ARA) said Tuesday. The \"Act\" concert will come a month after the release of Kang's upcoming new album, also titled \"Act.\" The details of the album have not been released yet. The concert will be his first in 15 months following the conclusion of his first world tour, “First Parade,” last August. “First Parade” kicked off in Seoul in July 2023 and took plac","link":"https://m.entertain.naver.com/now/article/640/0000058508","retrieved":1725344578110},{"title":"태양, 빅뱅 완전체 무대에 감격 \"너무나 의미 있고 행복\"","contents":"그룹 빅뱅 태양이 7년 만에 솔로 콘서트를 개최한 소감을 전했다. 3일 태양은 자신의 SNS를 통해 \"이번 콘서트는 정말 저에게 너무나 의미 있고 행복\"이라며 무대 위 모습이 담긴 사진을 여러 장 공개했다. 앞서 태양은 지난달 31, 9월 1일 서울 송파구 올림픽로에 위치한 올림픽공원 올림픽홀에서 단독 콘서트 '더 라이트 이어'를 개최했다. 이날 공개된 사진에는 태양이 7년 만에 개최한 콘서트에서 무대를 즐기는 모습이 담겼다. 태양은 남다른 포스를 뽐냈고, 혼자서도 무대를 꽉 채우는 모습으로 감탄을 자아냈다. 특히 지난 1일 콘서트에서는 대성과 지드래곤이 함께 무대에 올라 빅뱅이 완전체로 보여 화제를 모은 바 있다. 태양은 대성과 지드래곤의 사진도 공개하며 여전한 우정을 자랑했다. 태양은 오사카, 도쿄, 홍콩, 타이페이 등 아시아 지역을 돌며 투어를 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/477/0000510387","retrieved":1725344578111},{"title":"“믿기지 않아” 백발역전 데이식스, 9년만 눈물의 1위 올킬[뮤직와치]","contents":"밴드 데이식스(DAY6/성진, 영케이, 원필, 도운)가 9년 만에 음원 차트 1위를 올킬했다. 데이식스는 9월 2일 오후 6시 각종 음원 사이트를 통해 미니 9집 'Band Aid'(밴드 에이드)를 발매했다. 이번 음반은 데이식스가 3월 18일 선보인 미니 8집 'Fourever'(포에버) 이후 6개월 만에 세상에 내놓은 음반이다. 'Band Aid'는 록 그룹을 의미하는 Band와 도움을 뜻하는 Aid를 결합한 표현이다. 상처를 보호하는 반창고를 가리키는 영단어이기도 하다. 이 같은 앨범명에는 자신들을 위해 함성을 질러 주고 박수를 쳐 주는 음악 팬들의 각각의 삶에 어떤 방식으로든 도움이 되고자 하는, 밴드 데이식스의 정체성이자 궁극적 목표가 녹아 있다. 신보에는 타이틀곡 '녹아내려요'를 시작으로 '괴물', '그녀가 웃었다', '망겜', '도와줘요 Rock&amp;Roll'(록앤드롤), 'COUNTER'(카운터), 'I'm Fine'(아임 파인), '아직 거기 살아'까지 총 8곡이 수록됐","link":"https://m.entertain.naver.com/now/article/609/0000893044","retrieved":1725344578113},{"title":"세컨드, 톱스타엔터테인먼트와 전속계약","contents":"트로트 걸그룹 세컨드가 톱스타엔터테인먼트와 전속계약을 체결했다. 톱스타엔터테인먼트는 3일 세컨드와 전속계약 체결 소식을 전하며 \"화려한 가창력과 퍼포먼스, 톡톡 튀는 매력으로 대중에게 활력을 불어넣고 있는 세컨드가 보다 많은 무대에서 활동할 수 있도록 지원하겠다\"고 밝혔다. 홍예나, 조은별, 라니로 구성된 세컨드는 '제2의 인생과 도전'에 나서는 멤버들의 용기 있는 포부를 팀 이름 속에 담아냈다. 2016년 1집 '아몰라 미워'로 데뷔한 이들은 10년째 함께 호흡을 맞춰오며 팬들의 마음을 사로잡고 있다. 특히 각 멤버가 전직 리듬체조 선수, 치어리더, 뮤지컬 배우, 아이돌 그룹 출신이라는 이색적인 경력을 갖고 있고 가창력과 함께 파워 넘치는 치어 댄스와 아크로바틱을 중심으로 한 군무, 풍부한 무대 경험을 바탕으로 '중장년층의 아이돌'로 활약하고 있어 앞으로의 활동에 더욱 기대가 모인다.","link":"https://m.entertain.naver.com/now/article/477/0000510384","retrieved":1725344578114},{"title":"투모로우바이투게더, 약속 지켰다..11월 서울 앙코르 공연 개최","contents":"\"올해 안에 돌아오겠습니다. 이 자리에서 모두 기다려 주세요. 여기서 우리 다시 만나요\" 투모로우바이투게더가 지난 5월 서울 콘서트에서 팬들과 한 약속을 지켰다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 3일 오후 2시 공식 SNS를 통해 'TOMORROW X TOGETHER WORLD TOUR 'ACT : PROMISE' ENCORE IN SEOUL' 개최 소식을 전했다. 앙코르 콘서트는 오는 11월 1~3일 서울 송파구 KSPO DOME에서 열린다. 이번 공연은 오프라인과 온라인 라이브 스트리밍이 동시 진행된다. 앞서 같은 장소에서 치른 서울 공연이 3회 전석 매진된 바 있어 이번 앙코르 콘서트 역시 치열한 티켓 전쟁이 예상된다. 티켓 예매와 온라인 라이브 스트리밍에 관한 자세한 사항은 추후 팀 공식 위버스(Weverse) 커뮤니티에서 확인할 수 있다. 세 번째 월드투어 'TOMORROW X TOGETHER WORLD TOUR 'ACT : PROMISE''(이하","link":"https://m.entertain.naver.com/now/article/109/0005149155","retrieved":1725344578115},{"title":"문상민, 뷰티브랜드 앰버서더 발탁","contents":"배우 문상민이 뷰티 브랜드 룰루아(Lullua) 앰버서더로 발탁됐다. 룰루아 측은 최근 가장 핫하고 트랜디한 매력을 지닌 국민 연하남 문상민을 룰루아 앰버서더로 발탁했다고 2일 밝혔다. 룰루아(Lullua)의 Lua는 포르투갈어로 '달'을 의미하며, Lullulala는 기분이 좋을 때 사용하는 소리를 나타낸다. 이 두 단어를 합쳐서 만든 'Lullua'는 긍정적인 감정과 아름다움을 연상시키는 의미를 담은 글로벌 뷰티 브랜드다. 룰루아 관계자는 \"문상민은 훤칠한 키와 훈훈한 외모, 안정적인 연기력, 배우와 MC를 오가는 다방면 활약을 통해 국내를 넘어 글로벌 라이징 스타로 발돋음 하고 있다. 소년미와 남성미를 모두 갖춘 문상민만의 매력이 브랜드와 시너지를 일으킬 것으로 예상한다\"고 밝혔다. 국내를 넘어 일본에서도 남다른 인기를 자랑하는 룰루아는 일본에서 립 세럼, 에센스 쿠션, 톤업 선스크린 2만 세트를 전부 매입하는 등 높은 화제성을 보여줬다. 룰루아는 오는 10월 3종류의 신제품","link":"https://m.entertain.naver.com/now/article/477/0000510382","retrieved":1725344578117},{"title":"투모로우바이투게더, 11월 서울 앙코르 콘서트 개최 [공식]","contents":"그룹 투모로우바이투게더가 지난 5월 서울 콘서트에서 팬들과 한 약속을 지켰다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 3일 오후 2시 공식 SNS를 통해 '투모로우바이투게더 월드투어 &lt;액트 : 프로미스&gt; 앙코르 인 서울(TOMORROW X TOGETHER WORLD TOUR ENCORE IN SEOUL)' 개최 소식을 전했다. 앙코르 콘서트는 오는 11월 1~3일 서울 송파구 KSPO DOME에서 열린다. 이번 공연은 오프라인과 온라인 라이브 스트리밍이 동시 진행된다. 앞서 같은 장소에서 치른 서울 공연이 3회 전석 매진된 바 있어 이번 앙코르 콘서트 역시 치열한 티켓 전쟁이 예상된다. 티켓 예매와 온라인 라이브 스트리밍에 관한 자세한 사항은 추후 팀 공식 위버스(Weverse) 커뮤니티에서 확인할 수 있다. 세 번째 월드투어 '투모로우바이투게더 월드투어 &lt;액트 : 프로미스&gt;(TOMORROW X TOGETHER WORLD TOUR , 이하 '액트: 프로미스(ACT","link":"https://m.entertain.naver.com/now/article/117/0003867515","retrieved":1725344578119},{"title":"투모로우바이투게더, 팬들과 한 약속 지켰다..11월 KSPO DOME 앙코르 콘 개최","contents":"\"올해 안에 돌아오겠습니다. 이 자리에서 모두 기다려 주세요. 여기서 우리 다시 만나요.\" 투모로우바이투게더가 지난 5월 서울 콘서트에서 팬들과 한 약속을 지켰다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 3일 오후 2시 공식 SNS를 통해 'TOMORROW X TOGETHER WORLD TOUR ENCORE IN SEOUL' 개최 소식을 전했다. 앙코르 콘서트는 오는 11월 1~3일 서울 송파구 KSPO DOME에서 열린다. 이번 공연은 오프라인과 온라인 라이브 스트리밍이 동시 진행된다. 앞서 같은 장소에서 치른 서울 공연이 3회 전석 매진된 바 있어 이번 앙코르 콘서트 역시 치열한 티켓 전쟁이 예상된다. 티켓 예매와 온라인 라이브 스트리밍에 관한 자세한 사항은 추후 팀 공식 위버스(Weverse) 커뮤니티에서 확인할 수 있다. 세 번째 월드투어 'TOMORROW X TOGETHER WORLD TOUR '(이하 'ACT : PROMISE')는 투모로우바이투게더의","link":"https://m.entertain.naver.com/now/article/112/0003718050","retrieved":1725344578120},{"title":"라키 \"베베팀과 함께한 순간 잊지 못할 것\"..'불후' 왕중왕전 우승 비하인드 공개","contents":"아스트로 출신 라키가 '불후의 명곡' 왕중왕전 우승 후 무대 비하인드를 공개했다. 최근 방송된 KBS2 '불후의 명곡' 왕중왕전 2부가 전국 시청률 6.2%(닐슨코리아 기준)를 기록하며 동시간 시청률 1위를 차지한 가운데, 라키가 공식 유튜브 채널을 통해 무대 비하인드 영상을 오픈했다. 비하인드 영상에서는 '불후의 명곡' 왕중왕전 2부 무대를 앞둔 라키의 연습 과정이 고스란히 담겨 프로페셔널함을 느끼게 했다. 라키는 댄스팀 베베와 2NE1의 '내가 제일 잘 나가'를 준비, 함께 동선을 맞추는 것은 물론 본무대 못지않은 리허설을 선보이며 백스테이지의 생생한 현장감을 전했다. 라키는 마지막 리허설을 마친 후 이미지컷 촬영, 의상을 갈아입고 레드카펫 준비까지 마치며 숨돌릴 틈 없는 분주한 스케줄을 소화했다. 이어 판정단의 폭발적인 함성을 끌어낸 라키는 베베와 손잡고 무대를 장악, 최종 우승 후 인터뷰 현장에 임했다. 라키는 \"베베팀과 함께했던 이 순간을 절대 잊지 못할 것 같습니다\"라며","link":"https://m.entertain.naver.com/now/article/108/0003263128","retrieved":1725344578122},{"title":"\"다시 만나자\" 투모로우바이투게더, 약속 지켰다..11월 앙코르 공연 개최","contents":"\"올해 안에 돌아오겠습니다. 이 자리에서 모두 기다려 주세요. 여기서 우리 다시 만나요.\" 그룹 투모로우바이투게더가 지난 5월 서울 콘서트에서 팬들과 한 약속을 지켰다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 3일 오후 2시 공식 SNS를 통해 'TOMORROW X TOGETHER WORLD TOUR 'ACT : PROMISE' ENCORE IN SEOUL' 개최 소식을 전했다. 앙코르 콘서트는 오는 11월 1~3일 서울 송파구 KSPO DOME에서 열린다. 이번 공연은 오프라인과 온라인 라이브 스트리밍이 동시 진행된다. 앞서 같은 장소에서 치른 서울 공연이 3회 전석 매진된 바 있어 이번 앙코르 콘서트 역시 치열한 티켓 전쟁이 예상된다. 티켓 예매와 온라인 라이브 스트리밍에 관한 자세한 사항은 추후 팀 공식 위버스(Weverse) 커뮤니티에서 확인할 수 있다. 세 번째 월드투어 'TOMORROW X TOGETHER WORLD TOUR 'ACT : PROMISE'","link":"https://m.entertain.naver.com/now/article/108/0003263124","retrieved":1725340576796}]}