{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"해 뜰 날이 와요\" 이찬원 '힘을 내세요' 라이브 영상 1200만뷰","contents":"가수 이찬원의 '힘을 내세요' 라이브 무대 영상이 1200만뷰를 달성하며 인기를 빛냈다. 지난 2021년 10월 31일 이찬원 공식 유튜브 채널을 통해 공개된 '힘을 내세요' 라이브 영상은 10월 12일 기준 조회수 1200만뷰를 넘어섰다. 영상에서 이찬원은 힘든 일상에 지친 팬들에게 \"언젠가 쨍하고 해 뜰 날이 와요 모두 다 힘을 내세요\"라며 위로와 용기를 주는 메시지로 팬들의 마음을 사로잡았다. 이찬원 첫 미니앨범 '.. 선물' 타이틀곡 '힘을 내세요'는 경쾌한 하우스 리듬에 세련된 브라스를 가미한 세미 트로트곡이다. 이찬원은 '찬가'(燦歌) 콘서트에서도 '힘을 내세요' 무대로 팬들에게 에너지 넘치는 힐링의 시간을 선사했다. 한편 이찬원은 11월 2일~3일 청주, 11월 23일~24일 광주 찬가(燦歌) 콘서트로, 12월 13일~15일 올림픽 체조경기장(KSPO DOME)에서 '찬가(燦歌) 서울 앙코르 콘서트로 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003272914","retrieved":1728771231996},{"title":"Lucky팡팡 아이코 \"김다현 엄청 소식, '많이 먹어' 맨날 이야기\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 한일 유닛 그룹 Lucky팡팡 (김다현X스미다아이코)이 서로의 시너지를 통해 한층 더 단단해진 내공을 자랑했다. Lucky팡팡은 최근 새 디지털 싱글 '슈가(Sugar)'를 발표하고 라운드 인터뷰를 진행, Lucky팡팡으로 함께한 지난 4개월 간 활동 과정과 향후 행보에 대한 다채로운 이야기를 나눴다. 이들은 4개월 전, 리메이크 싱글 '담다디'로 최초 한일 유닛 결성을 알려 큰 화제를 모았다. '황금 막내즈' 두 멤버의 밝고 에너지 넘치는 매력이 한국과 일본에서 긍정적인 반응을 이끌어냈고, 호응에 힘입어 4개월만에 신곡 '슈가'를 발표하는 결과를 낳았다. 김다현은 둘의 시너지에 대해 \"경연 프로그램에서 만났다면 지금처럼 사이가 좋았을지 모르겠다. '한일가왕전'은 경연이지만 화합의 무대도 있다. '너 죽고 나 살자' 식의 경연은 아니어서 더 가까워지고 친근해지고 밝은 에너지가 나오지 않았나 생각한다\"고 미소 지었다. 아이코 역시 \"사이가 좋기 때문에 퍼","link":"https://m.entertain.naver.com/now/article/311/0001782440","retrieved":1728771231997},{"title":"\"에스파·트와이스 닮고 싶어\"…Lucky팡팡의 새 도전 [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 한일 유닛 그룹 Lucky팡팡 (김다현X스미다아이코)이 음악적 도전과 시도에 대한 계획을 밝혔다. 최근 새 디지털 싱글 '슈가(Sugar)'로 돌아온 Lucky팡팡이 인터뷰를 진행, 신곡 소개부터 데뷔 이후 변화 등에 대한 이야기를 나눴다. 신곡 '슈가'는 설레는 사랑의 감정을 달콤한 설탕에 빗대어 상대에게 점점 녹아드는 마음을 표현한 곡으로, 자꾸만 듣고 싶은 중독성이 강한 동시에 김다현과 아이코의 러블리하고 달달한 매력이 음악 팬들을 저격하기에 충분하다. 무엇보다 이번 곡은 두 사람의 발랄하고 통통 튀는 매력의 댄스가 주를 이룬다는 점에서 차별점을 띈다. 이들이 처음으로 도전하는 댄스 트랙인 만큼 새로운 음악적 시도와 도전 역시 남다르게 작용했다. 김다현은 \"트로트 색깔을 뺀다는 게 어려웠다. 트로트를 빼도 빼도 색깔이 남아있더라. 경연 프로그램하면서 다양한 사람의 노래를 듣고 창법을 들으니까 보컬적인 면에서 자연스럽게 컨트롤할 수 있게 됐다. 예전","link":"https://m.entertain.naver.com/now/article/311/0001782439","retrieved":1728771231999},{"title":"Lucky팡팡 김다현 \"고등학생 되니 이성 친구들 생겨, 설렘 느껴봤다\" [엑's 인터뷰①]","contents":"한일 유닛 그룹 Lucky팡팡 (김다현X스미다아이코)이 한층 더 러블리하고 상큼한 매력으로 업그레이드되어 4개월만에 돌아왔다. Lucky팡팡은 '한일가왕전' 1대 MVP 김다현과 일본의 실력파 막내 스미다 아이코가 결성한 한일 최초 유닛 걸그룹. '행운을 불러 오는 주문'을 뜻하는 팀명처럼 Lucky팡팡의 밝고 에너지 넘치는 매력과 노래가 가진 힐링 매력을 선사하겠다는 각오다. 앞서 데뷔 싱글 '담다디'로 하이틴 에너지를 선보였던 Lucky팡팡은 최근 새 디지털 싱글 '슈가(Sugar)'로 전격 컴백, 설레는 사랑의 감정을 담은 댄스곡을 완벽하게 소화하며 음악 팬들의 마음을 사로잡고 있다. 최근 '슈가' 발매 기념 라운드 인터뷰를 진행한 가운데, \"Lucky팡팡으로서 첫 오리지널 곡\"이라며 남다른 컴백 소감과 각오를 내비쳤다. 김다현은 \"'슈가'를 처음 들었을 때 상큼하고 발랄하다 보니까 10대 나이다운 소녀소녀한 느낌과 잘 어울리겠다고 생각했다. 언니랑 부르면 밝고 활기차고 사람들","link":"https://m.entertain.naver.com/now/article/311/0001782438","retrieved":1728771232001},{"title":"'♥최시훈과 내년 결혼' 에일리, 10년 전 10kg 감량..역대급 미모 '손대지마' [최혜진의 라떼]","contents":"최혜진 기자가 10년 전, '라떼' 시절 즐겨듣던 히트곡을 소개합니다 10년 전, 가수 에일리가 환골탈태 후 신곡으로 돌아왔다. 당시 그는 10kg를 감량하고 컴백해 모두를 놀라게 했다. 지난 2014년 9월 26일 에일리의 세 번째 미니앨범 '매거진'(Magazine)이 발매됐다. 타이틀곡인 '손대지마'는 반복되는 피아노 루프와 드럼 비트 위로 에일리의 시원란 고음이 인상적인 곡이다. 특히 '손대지마'에는 남자에게 배신당한 여자의 마음을 표현하는 가사가 담겼다. 거짓으로 사랑을 말하는 남자에게 '손대지마'라며 일침하기도 한다. 이러한 여성의 마음이 담긴 '손대지마'를 노래하기 위해 에일리는 무려 10kg를 감량하기도 했다. 이와 관련해 에일리는 세 번째 미니앨범 발매 기념 쇼케이스에서 \"하루 500칼로리만 먹었다. 단백질 100g을 먹었으며 새우, 소고기, 게살, 닭가슴살 등을 섭취했다. 채소 두 컵에 하루 한 끼만 먹었다\"고 다이어트 비법을 털어놓은 바 있다. 이번 컴백에서 에일","link":"https://m.entertain.naver.com/now/article/108/0003272912","retrieved":1728771232003},{"title":"민희진·하이브, 서로 배신 주장…'아일릿 표절 시비'도 재점화","contents":"어도어 전 대표 민희진과 하이브 간의 법적 공방이 다시 불거졌다. 서울중앙지법 민사합의50부(수석부장판사 김상훈)는 11일 민 전 대표가 하이브를 상대로 낸 의결권 행사 금지 가처분에 대한 심문기일을 진행했다. 이날 민 전 대표는 법정에 출석하지 않았다. 민 전 대표 측은 \"하이브 측과의 주주간 계약은 여전히 유효하다\"며, \"하이브는 민 전 대표가 어도어를 독립적으로 운영하려 했다고 주장하지만, 어도어를 사유화할 계획은 없었고, 하이브가 80%의 지분을 가진 상황에서 독립 운영은 불가능하다\"고 반박했다. 또한, 민 전 대표의 경영 능력에 문제가 있다는 하이브의 주장을 두고도 \"어도어의 압도적인 영업 실적을 보면 해임은 납득하기 어렵다\"고 지적했다. 이어 \"뉴진스는 민 전 대표를 신뢰하며 꿈을 키워온 그룹이다. 민 전 대표의 복귀가 좌절되면 뉴진스의 활동에도 큰 영향을 미칠 것\"이라고 강조했다. 반면 하이브는 민 전 대표와의 신뢰가 무너져 주주간 계약이 해지됐다고 주장했다. 하이브 측","link":"https://m.entertain.naver.com/now/article/117/0003878577","retrieved":1728771232005},{"title":"투애니원, 아시아 투어 확대…마닐라·자카르타 공연 추가 확정","contents":"투애니원(2NE1)이 글로벌 팬들의 뜨거운 호응에 힘입어 데뷔 15주년 콘서트 투어 일정을 점차 확대하고 있다. 투애니원 투어를 주관하는 YG엔터테인먼트에 따르면 투애니원은 '2024-25 투애니원 아시아 투어 '웰컴 백'' 일정 가운데 11월 17일 필리핀 마닐라, 11월 22일 인도네시아 자카르타 공연을 추가로 개최한다. 기존 회차 티켓이 빠르게 매진되며 각 1회 공연을 추가한 것이다. 이로써 투애니원은 총 9개 도시, 17회에 걸쳐 팬들을 만나게 됐다. 전 세계 팬들의 폭발적인 성원 속 연이어 투어 규모 확장에 나서고 있는 셈이라 글로벌 아티스트로서 투애니원의 여전한 영향력과 막강한 티켓 파워를 새삼 실감케 한다. 실제 앞선 서울 공연은 추가 회차와 시야 제한석까지 모두 오픈했음에도 매진을 기록했으며, 고베와 도쿄에서 열리는 일본 투어 역시 추가 오픈한 회차를 포함한 6회 공연이 전부 솔드 아웃됐다. 특히 투애니원은 최근 서울 콘서트에서 강렬한 퍼포먼스와 노련한 무대 매너를 선","link":"https://m.entertain.naver.com/now/article/477/0000516424","retrieved":1728771232006},{"title":"BTS(방탄소년단) 지민 오늘(13일) 생일…아이돌픽 이벤트 주인공 [DA:차트]","contents":"BTS(방탄소년단) 지민 오늘(13일) 생일…아이돌픽 이벤트 주인공 [DA:차트] BTS(방탄소년단) 지민이 생일 이벤트를 받는다. 13일 ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면 BTS 지민은 10월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 관련 투표는 지난달 9일부터 18일까지 진행됐다. ▲ 4만픽 달성 시 아이돌픽 앱과 웹 페이지 메인에 해당 아이돌의 팝업 축하 배너 게재, 온라인 기사, 서울 서대문역 전광판 광고 1일 서포트가 진행된다. ▲ 10만픽 달성 시 전광판 광고 서포트는 같은 장소에서 기념일을 포함해 3일간 지원된다. ▲ 최종 순위 1위 달성 시 서울 명동 옥외 LED 전광판 광고를 7일 받게 되는 방식이다. 투표 결과 BTS 지민은 11만1545픽을 획득하며 10만픽을 달성했다. 이에 따라 생일 당일 아이돌픽 앱 축하 팝업과 함께 10월 11일부터 3일간 서대문역에 위치한 옥외 전광판을 통해 지민의","link":"https://m.entertain.naver.com/now/article/382/0001155947","retrieved":1728746089232},{"title":"'흑백요리사' 나폴리 맛피아→유비빔, 이토록 영리할 수가…예약 대란에 대처하는 법","contents":"넷플릭스 예능 '흑백요리사'가 대박 흥행을 터뜨리면서 출연 셰프들의 식당 예약 경쟁이 뜨겁다. 캐치테이블에 따르면 방송 이후 출연 셰프들의 식당 평균 예약 증가율은 148.4%를 기록했다. 한 식당의 예약 증가율은 무려 4937%에 달했다. 셰프들의 유명세와 함께 예상치 못한 예약 폭증으로 혼란이 발생하자 각 셰프들의]은 유연한 대처 방법을 내놓고 있어 화제를 모으고 있다. 우승자 '나폴리 맛피아' 권성준 셰프는 10일 개인 SNS 계정에 자신의 식당 예약권을 70만 원에 구매하겠다는 글을 캡처해 올리며 예약 전쟁을 실감했다. 그가 운영하는 '비아톨레도 파스타바'는 예약이 열리지마자 11만 명이 몰리며 서비가 마비됐고, 20분간 웹페이자 먹통이 되는 사태가 벌어졌다. 10월 예약은 모두 마감된 상태이며, '빈자리 알림 신청' 인원만 100명을 초과한 상황이다. 권 셰프는 \"서버가 터졌다는 소식을 들었다. 5만 명 이상이 예약을 시도해 시스템이 버티지 못했다\"며, \"빠른 정상화를 위해","link":"https://m.entertain.naver.com/now/article/117/0003878565","retrieved":1728746089235}]}