{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"백종원, '흑백요리사' 패러디 영상 결국 봤다...\"간만에 너무 웃어, 잘한다\"","contents":"배우 소유진이 남편 백종원에게 그를 따라하는 패러디 영상을 직접 보여줬다. 17일 소유진은 \"SNL부터 요즘 많은 분들의 '흑백요리사' 패러디~ SNS 에 모아두었던 거 어제 밥먹으며 보여줬어요\"라며 웃었다. 이어 소유진은 \"바빠서 정신없었는데 간만에 너무 웃었다고 너무들 잘한다고 감탄을\"이라며 흐뭇해 했다. 그는 \"(촬영해주고 있는 심진화 언니 웃음소리 어쩔~ 근데 영상 올리고 보니 남편옷에 곰돌이가 눈을 가리고 있..)\"이라며 '흑백요리사'의 한 장면을 연상케 하는 티셔츠 프린트에 '빵' 터졌다. 소유진은 \"#흑백요리사 패러디 #snl 코리아 #요리하는 돌아이 따라하는 돌아이 기절. 다들 넘 웃겨 증말 !\"이라 했다. \"그림부터 릴스까지 다들 천재세요?\"라며 감탄하는 소유진에 백종원 역시 연신 웃음을 터트리며 영상을 관람했다. 한편 백종원은 15살 연하 배우 소유진과 2013년 결혼해 슬하에 1남 2녀를 뒀다. 요리연구가와 사업가이자 방송인으로 많은 사랑을 받고 있는 그는 최근","link":"https://m.entertain.naver.com/now/article/076/0004205056","retrieved":1729109810732},{"title":"BTS 제이홉, 오늘(17일) 전역..미담 가득 조교서 슈스로 컴백 [종합]","contents":"그룹 방탄소년단 제이홉이 맏형 진에 이어 멤버들 가운데 두 번째로 전역, 팬들 곁으로 돌아온다. 제이홉은 오늘(17일) 18개월의 군 복무를 마치고 전역한다. 소속사 빅히트 뮤직은 \"전역 당일 별도의 행사는 없으며, 안전사고 예방을 위해 현장 방문을 삼가시기를 간곡히 당부드린다. 제이홉을 향한 따뜻한 환영과 격려는 마음으로 보내주시기를 바란다. 보내주신 응원과 변함없는 사랑에 늘 감사드린다\"라고 전했다. 제이홉은 지난해 4월 입대, 강원도 원주 육군 제36보병사단 신병교육대대에서 조교로 복무를 이어왔다. 군 생활 중 미담을 꾸준히 전해 팬들의 어깨를 으쓱하게 하기도. 군 복무 중에도 유기견 센터를 후원하고 동료 병사들의 친목 행사 비용을 전액 지원한 사실 등이 알려지기도 했다. 제이홉은 전역을 한 달 앞둔 지난달 \"시간이 야속하기만 했는데 이제는 정이라는 게 생겨 애틋해지네요. 짐 정리도 해보고, 잘 쓰고 애용하던 물품들도 후임들에게 나눠주고서, 가벼워진 관물대를 보니 그 마음이 좀","link":"https://m.entertain.naver.com/now/article/076/0004205055","retrieved":1729109810736},{"title":"'성폭행 혐의' 태일, NCT 이어 SM도 '손절'…\"신뢰 잃었다\"","contents":"SM엔터테인먼트가 성범죄 혐의로 피소돼 그룹 NCT에서 탈퇴한 태일(본명 문태일)과의 전속계약을 해지했다. 16일 SM 측은 \"당사와 태일과의 전속계약이 2024년 10월 15일 부로 해지되었음을 알려드린다\"라고 입을 열었다. 이어 \"태일은 현재 형사 피소 사건으로 검찰 조사를 받고 있으며, 이는 전속계약상 해지 사유에 해당함은 물론 아티스트로서 더이상 신뢰를 이어갈 수 없어, 본인과 합의하에 전속계약 해지를 결정하였다\"라고 덧붙였다. 끝으로 \"당사 아티스트였던 태일로 인해 심려를 끼쳐드린 점 다시 한번 죄송하다는 말씀드린다\"라고 사과했다. 앞서 지난 7일 조선일보는 태일이 술에 취한 여성을 지인 2명과 함께 성폭행한 혐의로 지난 6월 피소됐다고 보도했다. 함께 범죄를 저지른 지인 중에 유명인은 없는 것으로 알려졌다. 형법상 특수준강간죄는 흉기를 소지하거나 2명 이상이 합동해 심신상실 등 항거불능 상태의 상대를 간음하는 것을 의미한다. 해당 혐의가 인정 될 경우 성폭력범죄의 처벌 등","link":"https://m.entertain.naver.com/now/article/076/0004205054","retrieved":1729109810738},{"title":"장영란, '엄마 위한 딸 행동'에 감동...\"오히려 마중나와 날 따뜻하게 안아주네요\"","contents":"방송인 장영란이 새삼 아이들에 대한 소중함과 고마움을 느꼈다. 17일 장영란은 \"금쪽 같은 내 새끼 녹화 날. 퇴근길은 늘 그렇듯 가슴 깊이 배우고 또 반성 하게 되는거 같아요\"라 했다. 이어 \"엄마의 배움은 끝이 없네요\"라며 엄마로서 배움에 대해 다시금 다짐했다. 장영란은 \"퇴근길 집에 가서 더 무한 사랑 줘야지, 더 따듯하게 깊게 꼭 안아줘야지 했는데 지우가 엘베 앞까지 마중나와 날 따듯하게 꼭 안아주네요\"라며 감동했다. 그는 \"딸의 깊은 사랑. 부모를 사랑하는 아이들의 마음은 우주보다 크다\"며 \"엄마가 더 잘할게♥ 내 목숨보다 소중한 내 새끼♥ 사랑해\"라 고백했다. 한편 장영란은 지난 2009년 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004205053","retrieved":1729109810742},{"title":"‘미성년자 팬 폭행 방관’ 제시, 16일 경찰 출석...“가해자 처벌 받길” [MK★이슈]","contents":"‘팬 폭행 방관’ 논란에 휩싸인 가수 제시(본명 호현주·36)가 경찰에 출석해 조사를 받았다. 서울 강남경찰서는 16일 사진 촬영을 요청한 미성년자 팬이 제시의 일행에 폭행당한 사건과 관련해 제시를 피의자 신분으로 불러 조사를 진행했다. 이날 오후 10시5분쯤 서울 강남경찰서 앞에 도착한 제시는 취재진에게 “일단 때린 사람을 빨리 찾고 벌을 받았으면 좋겠다. 오늘 있는 대로 다 말하고 오겠다”고 말했다. “가해자를 사건 당일 처음 본 것이냐”는 질문에 그는 “그렇다. 피해자에 너무 죄송하다”고 전했다. 제시 측 변호인은 “가해자를 처음 본 게 맞고, 조사받고 나서 설명을 드리겠다”고 말했다. 앞서 지난달 29일 새벽 서울 강남구 압구정동에서 제시를 마주한 미성년자 팬은 그에게 사진을 요청했다가, 제시 주변에 있던 남성 A씨로부터 폭행을 당하는 사건이 발생했다. 해당 사건이 세간에 알려지자 제시는 사건 발생 약 2주가 지난 12일 신의 인스타그램을 통해 피해자에게 사과하면서도, 폭행","link":"https://m.entertain.naver.com/now/article/410/0001030029","retrieved":1729095469338},{"title":"제시, 팬 폭행사건 피의자 신분 경찰 출석… “가해자 당일 처음 봤다…꼭 벌 받았으면”","contents":"가수 제시가 자신의 일행이 사진 촬영을 요청한 팬을 폭행한 사건 관련해 경찰 조사를 받았다. 제시는 16일 오후 10시께 서울 강남경찰서에 출석해 조사를 받았다. 지난달 29일 서울 압구정동에서 일어난 폭행 사건 피의자 신분으로 소환 통보를 받고 경찰에 출석한 것. 검은 모자를 눌러쓰고 현장에 나온 제시는 “때린 사람을 빨리 찾았으면 좋겠고 벌 받았으면 좋겠다”며 “제가 있는 대로 오늘 다 말하고 나오겠다”고 말했다. 제시는 ‘당일 가해자를 처음 본 게 맞느냐’는 취재진 질문에 “처음 봤습니다”라고 답했다. 피해자에게는 “너무 죄송하다”고 난처해했다. 앞서 제시의 팬인 한 남성은 지난달 29일 새벽 서울 강남구 압구정동에서 제시에게 사진 촬영을 요청하다 주변에 있던 남성 A씨로부터 폭행당했다. 피해자는 “제시의 팬이라서 사진을 찍으러 갔는데 안 된다기에 저도 죄송하다고 말하고 가던 중 옆에서 걸어온 사람이 얼굴을 때렸다”고 전했다. 이후 피해자는 A씨를 비롯해 현장에 있던 제시, 제","link":"https://m.entertain.naver.com/now/article/241/0003387407","retrieved":1729095469340},{"title":"中서 떼돈 번 차오루, '한국 뒤통수 치고 중국행' 직접 해명...\"욕하지 마세요\" ('라스')[종합]","contents":"그룹 피에스타의 차오루가 오랜만에 한국 예능에 복귀했다. 16일 방송된 MBC '라디오스타'는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며졌다. 오랜만에 온 차오루는 \"9년 만이다\"라며 반갑게 인사했다. 차오르는 출연료도 안받고 오늘 '라스'에 나오기로 했다면서 \"제가 워킹 비자가 없다. 4년 전에 한국 계약이 끝나서 중국으로 돌아갔다. 그런데 갑자기 한국 활동 기회가 생겨서 너무 신나서 일단 한국으로 왔다\"라 했다. 차오루는 \"출입국 관리 사무소 직원에게 전화를 해서 '비자 없어도 촬영할 수 있나요? 팀에 제가 필요해요'라 했더니 돈을 안받으면 된다고 하더라\"라 밝혔다. 현재 차오루는 국내 수익 활동이 불가하다고. 차오루는 \"절대 돈 주지 마세요!\"라고 해 웃음을 자아냈다. 차오루는 \"'생존의 달인' 주제에는 제가 딱이다. 피에스타가 팀 해체하고 무덤까지 갔다. 제가 끌고 무덤 파고 나왔다. 저희가 진정한 '생존의 달인' 아닐까 싶다\"라며 웃었다. '","link":"https://m.entertain.naver.com/now/article/076/0004205049","retrieved":1729095469342},{"title":"제시, 일행 팬 폭행 연루..심야 경찰 출석 \"때린 사람 벌 받길\"","contents":"가수 제시에게 사진을 요청한 팬이 일행으로부터 폭행당한 사건과 관련해 제시가 경찰에 출석했다. 16일 서울 강남경찰서는 제시를 피고소인 신분으로 불러 조사를 진행했다. 이날 오후 10시께 강남경찰서에 출석한 제시는 \"일단 때린 사람 빨리 찾았으면 좋겠고, 벌 받았으면 좋겠다. 있는 대로 다 말하고 나오겠다\"고 밝혔다. 이어 \"당일 가해자를 처음 봤다\"고 주장했다. 제시는 폭행 사건의 직접적인 가해자는 아니지만, 피해자가 당시 현장에 있었던 제시를 고소하면서 제시는 피고소인 신분으로 경찰에 출석하게 됐다. 앞서 지난달 29일 새벽 서울 강남구 압구정동에서 한 팬이 제시에게 다가가 사진 촬영을 요청하다 제시 주변에 있던 남성 A씨에게 폭행당했다. 피해자는 제시가 처음엔 말리는 듯 했으나 별다른 조치 없이 현장을 떠났다고 했다. 제시는 논란이 불거진 이후 \"당시 갑작스럽게 발생한 상황에 저도 너무 당황해 팬분을 세심히 배려하지 못했다\"며 \"경위를 불문하고 저의 팬분께서 그와 같은 불의의","link":"https://m.entertain.naver.com/now/article/108/0003274207","retrieved":1729091858804}]}