{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅, '팬앤스타' 솔로랭킹 91주 연속 1위","contents":"'팬앤스타' 9월 넷째 주 솔로 랭킹 투표에서 3827만 3524표 득표 가수 임영웅이 주간 아이돌 랭킹사이트 '팬앤스타' 솔로 랭킹에서 91주 연속 1위를 차지하며 명예의 전당에 입성했다. 임영웅은 지난 23일부터 30일까지 진행된 '팬앤스타' 9월 넷째 주 솔로 랭킹 투표에서 3827만 3524표를 얻으며 1위에 올랐다. 이어 영탁이 1115만 9010표를 얻으며 2위를 차지했고 방탄소년단 뷔는 605만 4028표로 3위에 이름을 올렸다. '팬앤스타'는 아티스트가 솔로랭킹에서 10주 연속 1위를 하면 서울 마포구 홍대역 N스퀘어 전광판에서 1위 축하 영상을 상영한다. 또 30주 연속 1위를 하면 홍대역 벽면 랩핑 광고를 진행하며 50주 연속 1위시 잠실 롯데월드몰 샹들리에서 이 소식을 알린다. 70주 연속 1위를 하면 홍콩 26w 전광판, 프랑스 파리 전광판에서 그리고 100주 연속 1위를 하면 고양 스타필드 미디어 타워 전광판을 통해 축하한다. 임영웅의 1위 소식과 함께 투표에","link":"https://m.entertain.naver.com/now/article/629/0000325423","retrieved":1727677459626},{"title":"키스오브라이프 나띠, 이런 핫걸 또 없어 [스타★샷]","contents":"키스오브라이프 나띠가 더없이 핫한 매력을 뽐냈다. 사진=나띠 인스타그램 사진=나띠 인스타그램 사진=나띠 인스타그램 30일 나띠는 자신의 SNS에 “Coming soon”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 나띠는 치명적인 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 나띠가 소속된 KISS OF LIFE(키스오브라이프)는 다양한 콘텐츠 및 SNS 채널을 통해 팬들과 만남을 이어가고 있다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690182","retrieved":1727677459626},{"title":"이은미, '캠톡커' 합류...20만 팔로워 유나미와 소셜 크리에이터 활약 예고","contents":"인스타그램에서 20만 명의 팔로워를 보유한 인기 인플루언서 유나미에 이어, 영화배우 이은미가 영상통화 플랫폼 ‘캠톡(Camtalk)’의 공식 크리에이터인 ‘캠톡커(Camtalker)’로 합류했다. 캠톡은 영상통화 기반의 소셜 디스커버리(Social Discovery) 플랫폼으로, 크리에이터와 사용자 간 실시간 소통을 중개하는 국내 대표적인 SNS 플랫폼이다. 전문 영상기술 기업 메이트네트웍스(대표 전우호)가 개발하고, 퍼블리싱은 비씨이노베이션(대표 박현석)이 맡고 있다. 이은미는 캠톡커 합류에 대해 “팬들과의 새로운 소통 방식이 기대된다”며 “캠톡은 단순한 영상통화 플랫폼을 넘어 실시간으로 팬들과 더 깊은 교감을 나눌 수 있는 독창적인 공간이다. 영상통화뿐만 아니라 숏폼 동영상, 음성 메시지 등 다양한 콘텐츠를 통해 더 많은 팬들과 소통하고 싶다”고 전했다. 또한 그는 “캠톡은 쌍방향 소통을 강화할 수 있는 플랫폼이라는 점에서 매력을 느꼈다. 앞으로 다양한 이벤트와 라이브 소통을 통","link":"https://m.entertain.naver.com/now/article/312/0000682271","retrieved":1727677459626},{"title":"방탄소년단, '팬앤스타' 그룹랭킹 91주 연속 1위","contents":"'팬앤스타' 9월 넷째 주 그룹랭킹 투표에서 578만 4773표 득표 그룹 방탄소년단이 주간 아이돌 랭킹사이트 '팬앤스타' 그룹 랭킹에서 91주 연속 1위에 올랐다. 방탄소년단은 지난 23일부터 30일까지 진행된 '팬앤스타' 9월 넷째 주 그룹랭킹 투표에서 578만 4773표를 얻으며 1위에 올랐다. 이어 세븐틴이 173만 620표를 얻으며 2위를 차지했고 잔나비는 41만 1786표로 3위에 이름을 올렸다. '팬앤스타'는 아티스트가 그룹랭킹에서 10주 연속 1위를 하면 서울 마포구 홍대역 N스퀘어 전광판에서 1위 축하 영상을 상영한다. 또 30주 연속 1위를 하면 홍대역 벽면 랩핑 광고를 진행하며 50주 연속 1위시 잠실 롯데월드몰 샹들리에서 이 소식을 알린다. 70주 연속 1위를 하면 홍콩 26w 전광판, 프랑스 파리 전광판에서 그리고 100주 연속 1위를 하면 고양 스타필드 미디어 타워 전광판을 통해 축하한다. 방탄소년단의 1위 소식과 함께 투표에 참여한 팬들이 '팬앤스타' 공식","link":"https://m.entertain.naver.com/now/article/629/0000325420","retrieved":1727677459634},{"title":"장원영·성한빈, 2년 연속 'AAA' MC 호흡…12월 27일 개최","contents":"'제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards)가 오는 12월 27일 개최를 확정했다. 30일 '제9회 아시아 아티스트 어워즈'(이하 'AAA') 조직위원회 측은 이번 시상식이 12월 27일 열리며, MC로는 아이브의 장원영과 제로베이스원의 성한빈이 발탁됐다고 알렸다. 이로써 장원영은 지난 2021년부터 4년 연속, 성한빈은 지난해에 이어 2년 연속 'AAA'의 진행을 맡게 됐다. 안정적인 진행 실력과 센스 넘치는 입담을 인정받은 이들이 보여줄 시너지에 이목이 쏠리고 있다. 지난 2016년 처음 개최된 'AAA'는 배우와 가수를 통합해 시상하는 국내 최초의 통합 시상식이다.","link":"https://m.entertain.naver.com/now/article/421/0007816707","retrieved":1727677459635},{"title":"프리지아, 숨 쉬는 바비인형! 상큼 러블리룩","contents":"뷰티 크리에이터 프리지아가 상큼하면서도 러블리한 스타일을 선보였다. 프리지아는 9월 29일 자신의 인스타그램에 \"이것저것\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 프리지아는 핑크 민소매 상의에 데님 미니 스커트를 매치해 여성스런 룩을 연출했다. 특히 그녀의 롱헤어스타일과 상큼한 메이크업이 바비 인형을 연상케 했다. 한편, 프리지아는 최근 써브라임과 전속 계약을 체결하며 대중과 활발한 소통을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001030165","retrieved":1727677459635},{"title":"박성광과 갈등 고백..이솔이, '20억 집' 이사 앞두고 \"늙는 기분\"","contents":"개그맨 박성광이 아내 이솔이가 이사를 앞둔 근황을 공개했다. 이솔이는 최근 \"집에 들어가면 안되는 날씨예요\"라며 근황을 공개했다. 사진 속 이솔이는 이사를 앞두고 집 정리를 마친 후 카페에서 한 숨 돌리고 있는 모습. 짧은 반바지를 입은 이솔이는 군살 하나 없는 늘씬한 각선미를 자랑해 시선을 모은다. 이어 이솔이는 \"이제 곧 이사가야해서 들어갈 집 정리하고 왔어요. 태어나서 쭉 한 곳에만 살다가 결혼하고 벌써 집을 4번째 옮기는 것 같은데.. 이사할 때마다 한 5년씩 늙는 기분..아실까요?\"라며 \"이제 무조건 10년 이상 산다는 마음으로 잘 준비해서 가려구요\"라고 새로운 보금자리로 이사를 앞둔 마음을 전했다. 최근 박성광은 채널A '오은영의 금쪽 상담소'에 출연해 아내 이솔이와 영화로 다퉜던 일화를 전해 눈길을 끌고 있다. 상업영화 제작에 도전했던 박성광은 \"영화를 하면서 정신적으로 힘들었지만, 금전적으로도 돈을 거의 못 벌었다\"라고 털어놨다. 이에 정형돈이 아내 이솔이의 반응을 붇","link":"https://m.entertain.naver.com/now/article/076/0004198660","retrieved":1727677459635},{"title":"방탄소년단 악플러 벌금형...“선처 없이 강경 대응”","contents":"그룹 방탄소년단 측이 악플러 고소와 관련한 입장을 밝혔다. 30일 빅히트 뮤직은 팬 커뮤니티 위버스를 통해 “당사는 방탄소년단에 대한 명예훼손, 모욕, 성희롱, 허위사실 유포, 악의적 비방 등 악성 게시물 작성자를 상대로 정기적인 법적 대응을 하고 있다”며 “이번 분기에도 팬 여러분의 제보와 자체 모니터링을 통해 다수의 플랫폼에 게시된 수많은 악성 게시물에 대한 증거자료를 수집해 수사기관에 고소장을 제출했다”고 밝혔다. 그러면서 “탈덕수용소를 상대로 제기한 명예훼손 등 불법행위에 대한 손해배상 소송의 경우 1차 재판이 진행됐으며 이후 절차도 계속해서 성실히 진행 중”이라며 “아티스트의 개인정보를 불법 취득 빛 유출한 피의자에 대해서도 반드시 처벌될 수 있도록 수사기관 및 유관 정부기관을 통해 적극 대응 중”이라고 설명했다. 또한 빅히트 뮤직은 “지난 고소에서 모욕 및 명예훼손 혐의로 검찰에 송치됐던 피의자들은 벌금형의 처벌이 확정됐다”며 “최근 경찰수사가 완료돼 검찰로 송치된 피의자","link":"https://m.entertain.naver.com/now/article/009/0005372299","retrieved":1727677459635},{"title":"소유진 딸, 父 백종원 제대로 관찰했네…눈 가리고 맛 평가 시전","contents":"배우 소유진의 딸이 아빠이자 요리 사업가 백종원과 높은 싱크로율을 보였다. 소유진은 30일 자신의 인스타그램에 \"흑백요리사 포스터가 집으로 왔어요. 회사가져가는거 빼구서 5장 있길래 남편에게 싸인을 해달라했죠~ 그나저나 요즘 울애들도 눈가리고 먹기 재미들렸어요 ㅎㅎ 근데 정말 즐겁네요 ~~\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 백종원은 자신이 출연 중인 '흑백요리사' 포스터에 친필 사인을 하고 있는 모습. 이후 그의 막내딸이 검은 안대를 착용하고 등장해 '흑백요리사' 속 아빠를 그대로 따라해 웃음을 자아냈다. 한편 소유진은 2000년 드라마 '덕이'로 데뷔해 올해로 24주년을 맞았다. 이후 그는 드라마를 비롯해 예능 등을 오가며 활약을 펼치며 2013년, 15살 연상의 요식업 사업가 백종원과 결혼했다. 이후 소유진은 2014년 아들 용희, 2015년 딸 서현, 2018년 딸 세은을 품에 안고 단란한 가정생활을 이어가고 있다. 현재는 SNS를 통해 일상과 꿀팁을","link":"https://m.entertain.naver.com/now/article/312/0000682269","retrieved":1727677459635},{"title":"정을호 \"해외서 한국어능력시험 응시 급증…부정행위도 늘어\"","contents":"\"3년새 응시자 4배로 늘고 부정행위는 7배로…대책 필요\" 한류 문화 콘텐츠의 인기 속에 해외에서 한국어능력시험(TOPIK)에 응시하는 외국인들의 숫자도 많이 늘어난 것으로 나타났다. 국회 교육위원회 소속 더불어민주당 정을호 의원이 30일 한국어능력시험을 주관하는 국립국제교육원에서 제출받은 자료에 따르면 94개국에서 치러지는 해외 시험 응시생의 숫자는 2020년 6만4천57명에서 2023년 24만2천431명으로 늘었다. 3년 사이에 네 배 가까이 응시자가 많아진 셈이다. 다만 이 기간 해외 시험에서의 부정행위자 적발 숫자 역시 2020년 31명에서 2023년 214명으로 7배 가까이 많아졌다고 정 의원은 전했다. 부정행위가 많이 적발된 국가는 베트남(118건), 중국(91건), 우즈베키스탄(63건) 순으로 조사됐다. 정 의원은 \"K팝 등 한류의 유행으로 한국어 인기가 늘면서 부정행위도 급증하는 모습\"이라며 \"부정행위자는 시험 자격을 박탈하고 재응시를 금지하는 '원스트라이크 아웃' 제","link":"https://m.entertain.naver.com/now/article/001/0014956417","retrieved":1727677459635},{"title":"“좋은 연기 감사했어요”...‘더글로리’ 박지아 별세에 애도 물결[종합]","contents":"배우 박지아가 뇌경색 투병 중 별세한 가운데 애도의 물결이 이어지고 있다. 소속사 빌리언스는 30일 “박지아 님이 오늘 오전 2시 50분 뇌경색으로 투병 중 향년 52세의 나이로 별세했다”고 밝혔다. 이어 “빌리언스는 마지막까지 연기를 사랑했던 고인의 열정을 영원히 기억하겠다. 다시 한번 고인의 가시는 길에 깊은 애도를 표하며, 삼가 고인의 명복을 빈다”고 전했다. 극단 차이무에서 연기력을 다진 박지아는 2002년 영화 ‘해안선’으로 스크린에 데뷔했다. 영화 ‘기담’(2007)에서 아사코 엄마 귀신 역을, 영화 ‘곤지암’(2018)에선 원장 귀신 역으로 활약해 강렬한 인상을 남겼다. 드라마 ‘붉은 단심’ ‘클리닝 업’ 등에 출연했다. 2022년 공개된 글로벌 히트작인 넷플릭스 시리즈 ‘더 글로리’에서 송혜교(문동은 역)의 엄마 정미희 역을 맡아 강렬한 인상을 남겼다. 학교 폭력에 시달리는 딸을 외면하고 돈벌이 수단으로만 여긴 나쁜 엄마 역을 탁월한 연기로 소화해 주목 받았다. 지난","link":"https://m.entertain.naver.com/now/article/009/0005372294","retrieved":1727677459635},{"title":"'데뷔 17년만 첫 팬미팅' 엄태구 \"분에 넘치는 사랑 감사\"","contents":"배우 엄태구가 데뷔 17년만 첫 팬미팅을 개최, 2000여 명의 팬들과 잊지 못할 시간을 가졌다. 엄태구는 지난 28일 서울 강남구 소재 coex신한카드artium에서 제1회 엄태구 팬미팅을 개최했다. 예매 오픈과 동시에 약 1000석 규모의 좌석이 매진됐고, 추가 회차 역시 예매 오픈과 동시에 전석 매진된 바 있다. 팬들이 원하는 것은 무엇이든 기꺼이 하는 팬 사랑 가득한 모습으로 170분을 채웠다. 관객석 사이로 깜짝 등장한 엄태구는 리본 커팅식으로 데뷔 17년 만의 첫 팬미팅을 자축하며 팬미팅의 막을 올렸다. 엄태구는 프로필을 직접 쓰고 수정하며 근황을 알렸고, 장르를 불문하고 탄탄하게 쌓아 올린 필모그래피에 대해서도 진솔한 토크를 이어갔다. 그는 유튜브 채널 '유브이 방 - UV BANG'에서 선보였던 고백송과 휘파람 무대를 꾸미는가 하면 대본에 없던 춤과 팬터마임을 깜짝 선보여 팬들의 함성을 이끌어 냈다. 엄태구는 추첨을 통해 선정된 팬들에게 선물을 전달하기 위해 1, 2층","link":"https://m.entertain.naver.com/now/article/437/0000412331","retrieved":1727677459636},{"title":"‘만능형 아이돌’·‘세련된 그룹’...휘브의 목표","contents":"그룹 휘브가 수식어 욕심을 냈다. 30일 오후 서울 강서구 등촌동 SBS 공개홀에서는 휘브의 세 번째 싱글 앨범 ‘러시 오브 조이’ 발매 기념 쇼케이스가 진행됐다. 휘브는 지난 5월 두 번째 싱글 앨범 ‘이터널 유스: 킥 잇’을 통해 커리어하이를 달성하며 무한 성장을 입증함은 물론, 데뷔 이후 처음 개최한 아시아 팬밋업까지 성료하며 글로벌 영향력을 증명했다. 이렇듯 활발한 국내외 활동을 보여주며 글로벌 육각형 아이돌로 자리매김하고 있는 휘브가 이번에는 시크함이 가미된 펑키로 돌아온다. 멤버들은 듣고 싶은 수식어에 대해 “‘만능형 아이돌’, ‘세련된 그룹’을 꼽으며 올해 신인상을 타고싶다는 목표를 꿈꿨다. 각기 다른 특징과 매력을 지닌 8명의 멤버들이 모여 하나의 크루 휘브가 돼 즐거움이 배가 된다는 의미가 담긴 펑키하고 리드미컬한 사운드의 타이틀곡 ‘배로’와 Y2K 감성의 화려한 비트로 구성된 수록곡 ‘해!’를 통해 더욱 넓어진 음악적 스펙트럼을 선보인다. 휘브는 이번 앨범을 통해","link":"https://m.entertain.naver.com/now/article/009/0005372291","retrieved":1727677459638},{"title":"'경성크리처2' 이무생 \"박서준·한소희, 역시 프로구나!\" [인터뷰②]","contents":"배우 이무생이 '경성크리처2'로 박서준, 한소희와 호흡을 맞춘 소감을 밝혔다. 이무생은 30일 오후 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 앞서 27일 넷플릭스 오리지널 시리즈 '경성크리처2'로 전 세계 시청자들을 찾아가며 이와 관련 이야기를 나눴다. '경성크리처2'는 2024년 서울, 태상(박서준 분/호재 역)과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기. 이무생은 극 중 쿠로코 대장 역할을 맡아 새롭게 합류했다. 쿠로코 대장은 비밀 정예 요원인 쿠로코들을 진두지휘하는 인물. 잔혹한 일도 서슴지 않는 냉철한 판단력과 쿠로코들을 통솔하는 묵직한 카리스마를 겸비, 자신의 목적을 위해서라면 거침없이 행동한다. 전승제약의 어두운 비밀을 실행에 옮기고자 하는 캐릭터로 극적 긴장감을 높였다. 이날 이무생은 \"박서준과의 호흡은 처음이었는데 너무 좋았다. 특히 액션신에선 시즌1부터 훈련하고","link":"https://m.entertain.naver.com/now/article/108/0003269425","retrieved":1727677459639},{"title":"나비, 플랜비엔터 손잡고 새 도약…제이미와 한솥밥","contents":"플랜비엔터테인먼트와 전속계약 체결 소속사 \"음악적 기량 펼치도록 적극 지원 약속\" 가수 나비가 플랜비엔터테인먼트에서 새롭게 도약한다. 소속사 플랜비엔터테인먼트는 30일 나비의 전속계약 체결 소식을 전하며 \"독보적인 보이스와 가창력을 지닌 나비와 함께하게 돼 기쁘다\"고 밝혔다. 관계자는 이어 \"나비가 아티스트로서 음악적 기량을 마음껏 펼칠 수 있도록 적극적으로 지원하겠다\"고 약속했다. 나비는 지난 2008년 'I Luv U(아이 러브 유)'로 가요계에 정식 데뷔했다. 이후 '길에서' '마음이 다쳐서' '잘된 일이야' '다이어리' 등 다양한 곡을 발매하며 입지를 다졌다. 또한 MBC 예능프로그램 '놀면 뭐하니?'의 프로젝트 그룹 WSG워너비로 활동하며 다재다능한 매력을 선보였다. 최근에는 유튜브 채널 'A급 장영란'과 '소유기'에 출연하며 예능에서도 활발한 활동을 이어가고 있다. 이에 나비가 플랜비엔터테인먼트에서 어떤 음악 활동을 보여줄지 이목이 집중된다. 플랜비엔터테인먼트에는 나비 외","link":"https://m.entertain.naver.com/now/article/629/0000325400","retrieved":1727677459641},{"title":"'워킹맘' 손예진, ♥현빈 아닌 언니의 열렬한 응원에 감동 \"송윤아 사랑해요\"","contents":"배우 손예진이 송윤아와의 우정을 자랑했다. 30일 손예진은 \"언니야 사랑해요\"라는 글과 함께 선물 받은 간식차를 공개했다. 간식차에는 \"우리 예진이의 영화 '어쩔 수가 없다'를 열렬히 응원합니다. -송윤아\"라는 현수막이 붙어있다. 송윤아는 손예진의 촬영장에 간식차를 선물하며 남다른 우정을 과시한 바. 두 사람은 평소에도 돈독한 우정을 자랑한 바 있다. 손예진은 현빈과 신혼 초 설경구, 송윤아 부부의 자택에서 부부 모임을 즐기는 모습을 공개하기도 했다. 한편 손예진은 배우 현빈과 2022년 3월 결혼했으며 그해 11월 아들을 출산했다. 휴식기를 가졌던 손예진은 현재 박찬욱 감독의 영화 '어쩔수가 없다'를 촬영 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004198658","retrieved":1727677459642},{"title":"故 박지아, 뇌경색 투병 중 별세...강렬했던 연기는 영원히 [SS쇼캠]","contents":"뇌경색 투병 중 사망한 배우 박지아의 빈소가 서울 송파구 아산병원 장례식장에 마련됐다. 박지아 소속사 빌리언스에 따르면 박지아는 최근 뇌경색으로 쓰러진 후 병원에서 투병 중이었으나 끝내 회복하지 못하고 눈을 감았다. 극단 차이무 출신인 박지아는 지난 2002년 영화 ‘해안선’을 통해 주목받기 시작했으며 넷플릭스 오리지널 시리즈 ‘더 글로리’에서 송혜교가 맡은 문동은의 엄마 정미희 역할로 강렬한 연기를 선보여 호평을 받았다. 고인의 발인은 10월 2일 오전 10시 엄수된다. ※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 핫라인 ☎1577-0199 / 희망의 전화 ☎129 / 생명의 전화 ☎1588-9191 / 청소년 전화 ☎1388 등에서 24시간 전문가의 상담을 받을 수 있습니다. park5544@sportsseoul.com 故 박지아, 뇌경색 투병 중 별세...강렬했던 연기는 영원히","link":"https://m.entertain.naver.com/now/article/468/0001096525","retrieved":1727677459644},{"title":"BTS 제이홉, 군 복무 미담…동기 MT 전액 지원","contents":"사진=제이홉 SNS 그룹 방탄소년단 제이홉(본명 정호석)의 미담이 전해졌다. 29일 온라인 커뮤니티에는 9명의 병사가 제이홉의 사진이 담긴 현수막을 들고 있는 모습이 공개됐다. 현수막에는 “정호석 병장과 백호 신병교육대대 병장들의 동기 MT. 전체 협찬 및 지원 : BTS 제이홉”이라는 글이 적혀 있다. 또 제이홉의 사진 위에 그려진 말풍선에는 “동기들아 고생했다. 형이 한턱 쏠 테니 재밌게 즐겨라. 충성”이라고 쓰여 있다. 동료 병사들의 친목 행사 비용을 전액 지원한 제이홉의 모습이 훈훈함을 자아낸다. 사진=온라인 커뮤니티 제이홉은 맏형 진에 이어 지난해 4월 팀에서 두 번째로 입대했다. 그는 17일 육군 병장 만기 전역할 예정이다. 제이홉은 17일 팬 커뮤니티 위버스를 통해 “군 생활을 돌이켜보는 중인데 뿌듯하고 떳떳하다”고 전역을 앞둔 소감을 전했다. 그러면서 “얼른 가을이 왔으면 좋겠다. 다음 달, 이날에 뵙겠다. 그날까지 부디 건강 잘 챙기시길”이라고 덧붙였다. 박민지 온라","link":"https://m.entertain.naver.com/now/article/396/0000690181","retrieved":1727677459646},{"title":"[ET포토] 휘브, '리드메 맞춰~'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243866","retrieved":1727677459647},{"title":"김고은, 숏컷 파격 변신 \"너무 편해…가발 쓰니 부자연스러워\"[인터뷰①]","contents":"배우 김고은이 숏컷으로 헤어스타일 변신을 한 이후 달라진 점을 전했다. 30일 김고은은 서울 종로구 삼청동의 한 카페에서 영화 '대도시의 사랑법'관련 인터뷰를 진행, 다양한 이야기를 들려줬다. '대도시의 사랑법'은 박상영 작가의 소설을 원작으로 하며 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그렸다. 세계 4대 국제영화제로 꼽히는 제49회 토론토 국제영화제에 초청되어 호평을 받았다. 극 중 김고은은 자신의 행복이 뭔지, 정체성을 찾아가는 재희 역을 맡아 열연을 펼쳤다. 제49회 토론토 국제영화제에 참석한 김고은은 당시 숏컷을 공개해 뜨거운 반응을 얻었다. 앞서 제작보고회 때는 긴 머리 가발을 쓰고 행사에 등장한 바. 이에 김고은은 \"숨겨보려고 했는데, 너무 부자연스럽더라. 이미 '가발인 것 같다'는 반응이 많았다. 누굴 위해서 가발을 쓴지 모르겠더라\"라며 \"솔직히 지금 너무 편하다. 원래 머리","link":"https://m.entertain.naver.com/now/article/312/0000682268","retrieved":1727677459649},{"title":"배우 서이숙 30일 모친상","contents":"배우 서이숙이 모친상을 당했다. 30일 서이숙 소속사에 따르면, 모친 정복동씨가 지병으로 투병하다 이날 별세했다. 향년 86세. 소속사는 “슬픔 속에 빈소를 지키고 있다”며 “애도의 시간을 가질 수 있도록 따뜻한 위로 부탁드린다 ”고 전했다. 고인의 빈소는 서울 은평성모병원장례식장 1호실에 마련됐다. 발인은 10월 2일 수요일 오전 10시다. 장지는 연천중앙추모공원이다. 서이숙은 2022년 모친과 함께 JTBC ‘뜨거운 씽어즈’에 함께 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005372287","retrieved":1727677459650},{"title":"한혜진 ‘양 가방 들고 스쿨룩 뽐낸 177cm 톱모델’ [틀린그림찾기]","contents":"모델 한혜진이 양 가방을 들고 스쿨룩을 선보였습니다. 한혜진이 지난 9월 26일 오후 서울 성동구 성수동에서 열린 톰 브라운(Thom Browne)의 ‘THE WORLD OF GREY’ 팝업스토어 오픈 기념행사에 참석했습니다. 이날 행사에서 한혜진은 화이트 셔츠에 회색 플리츠 미니 원피스, 그리고 회색 넥타이를 매치한 깔끔한 이미지를 표현했고, 스트라이프 패턴이 돋보이는 카디건을 걸쳐 차분하면서도 깔끔한 스쿨룩 패션으로 포토월에 섰습니다. 한혜진의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편, 한혜진은 최근 유튜브 채널을 통해 다양한 일상과 개인적인 이야기를 공유하며 팬들과 소통하고 있습니다. 한혜진의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 카디건 맨 아래 단추입니다. 두 번째, 카디건 소매의 흰색 라인입니다. 세 번째, 사진 오른쪽 고래 가방의 스트랩입니다. 네 번째, 양 가방의 뒷다리입니다. 다섯 번째, 사진 오","link":"https://m.entertain.naver.com/now/article/410/0001026186","retrieved":1727677459652},{"title":"[ET포토] 휘브, '파워풀~'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243862","retrieved":1727677459653},{"title":"[ET포토] 휘브, '어둠을 밝히며'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243861","retrieved":1727677459655},{"title":"[ET포토] 휘브, '하이킥 날리며'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243857","retrieved":1727677459656},{"title":"[ET포토] 휘브, '오와 열 맞춰'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243856","retrieved":1727677459660},{"title":"길건 “가수들 성상납 제안 많이 받아..처음 전화 받고 무서워 눈물” [종합]","contents":"가수 길건이 과거 겪었던 충격적인 일을 털어놨다. 지난 29일 유튜브채널 '나무미키 흥신소'에서는 길건이 출연해 이야기를 나눴다. 이날 영상에서 길건은 \"앨범을 내면서 소속사가 계속 바뀌었다. 왜냐하면 그때 그 회사에서는 제가 계약할 때 당시에 나를 약간 좀... 그런 거 많지 않았냐. 가수 분들\"이라고 머뭇거리면서 \"'성상납만 안 하면 계약 하겠다'라고 했었다\"라고 털어놨다. 이를 들은 코미디언 박광수는 \"그러면 본인은 안 했지만 주변에 그런 친구들이 있다는 건 알았냐\"라고 물었다. 길건은 \"바 같은 데에 나를 부르더라. 그때 내 복장이 짧은 운동복 바지에 폭탄 머리였다. 큰 가방을 메고 쫄래쫄래 들어가니까 나만 이런 모습이었고 다른 사람들은 모두 화려하게 꾸민 상태였다. 그래서 '여기 왜 부르셨냐. 저는 왜 이런 데 오라는지 모르겠는데'라고 했더니 '건아, 네 얼굴 좀 보려고'라더라. 그런데 갑자기 옆에 아저씨들이 있었다\"라며 당시를 떠올렸다. 좋지 않은 상황임을 직감한 길건은","link":"https://m.entertain.naver.com/now/article/076/0004198657","retrieved":1727677459661},{"title":"[ET포토] 휘브, '엔딩은 근사하게'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243855","retrieved":1727677459664},{"title":"서이숙, 오늘(30일) 모친상…“슬픔 속 빈소 지켜”","contents":"사진=세계비즈앤스포츠월드 배우 서이숙이 모친상을 당했다. 30일 서이숙 어머니 정복동 씨가 병으로 투병하다 별세했다. 향년 86세. 소속사 측은 “현재 서이숙 배우는 슬픔 속에 빈소를 지키고 있으며 애도의 시간을 가질 수 있도록 따뜻한 위로 부탁드린다 삼가 고인의 명복을 빈다”고 전했다. 고인의 빈소는 서울 은평성모병원장례식장 1호실에 마련됐으며 발인은 10월 2일 수요일 오전 10시다. 장지는 연천중앙추모공원이다. 서이숙은 2022년 모친과 함께 JTBC ‘뜨거운 씽어즈’에 함께 출연한 바 있다. 사진=JTBC ‘뜨거운 씽어즈’ 한편, 1966년생인 서이숙은 1986년 연극 배우로 데뷔했다. 그는 드라마 ‘기황후’, ‘호텔 델루나’, ‘밤에 피는 꽃’ 등에 출연하며 활약했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690180","retrieved":1727677459665},{"title":"‘혼전연애’ 최다니엘, ‘10살 연하’ 카호와 두 번째 만남에 “여보”","contents":"최다니엘이 10살 연하 일본 여배우 타카다 카호가 두 번째 만남에서 “여보”라고 호칭한다. 30일 방송되는 MBN ‘혼전연애’에서는 최다니엘과 카호가 두 번째 데이트 도중 ‘여보’라는 심쿵 단어를 꺼내 공기를 핑크빛으로 물들인다. 지난번 첫 데이트 때 카호를 택시 태워 보냈던 최다니엘이 이번엔 직접 차를 끌고 데리러 와 한층 더 가까워진 면모를 뽐낸다. 특히 최다니엘은 카호를 만나지 않았던 시간 동안 일본어 벼락치기를 한 것을 보여줘 카호의 미소를 유발하고, 카호에게 “여배우”라는 단어를 알려주며 깜짝 한국어 교실을 연다. 그러나 카호가 “여배우”를 계속 “여보”라고 발음해 최다니엘을 당황하게 만들고, 최다니엘은 “여보는 만약에 우리가 결혼하면...”이라고 설명하다 부끄러움에 몸 둘 바를 몰라해 말랑말랑한 분위기를 형성한다. 또한 최다니엘은 카호를 향한 서프라이즈를 준비해 장난 보이에서 로맨스 가이로 거듭난다. 최다니엘이 디저트를 좋아하는 카호를 위해 집에서 직접 티라미수를 만들어","link":"https://m.entertain.naver.com/now/article/009/0005372283","retrieved":1727677459667},{"title":"'엄태웅♥' 윤혜진, 건강 적신호 고백하더니 더 야위었네 \"죽을 맛\"","contents":"발레리나 윤혜진이 더 철저하게 관리하는 근황을 공개했다. 윤혜진은 30일 \"죽을 맛이지만 하고 나면 행복♥\"이라는 글과 함께 한 편의 영상을 게재했다. 공개된 영상 속에는 발레 바를 잡고 발레를 하고 있는 윤혜진의 모습이 담겼다. 배속으로 빨리 감은 영상이지만 윤혜진의 우아한 몸짓이 돋보인다. 최근 건강 적신호를 고백한 윤혜진의 철저한 자기관리가 돋보인다. 윤혜진은 지난 28일 \"언니는 먹어도 안 찌죠?? 답답한 소리하네….찌는데도 안 찌는데도 이유가 있음. 근데 열심히 관리하는 건 쉐입 때문도 있지만 건강 생각해서 늘 했었는데 요즘 식단까지 더 철저하게 하는 이유는 다이어트 이런 게 아니고 고지혈증 수치가 아주 많이 높아서 레드경고 먹고 혈관 안 막히고 싶어서 하는 거..!\"라고 고백했다. 윤혜진은 \"고지혈은 가족력이 영향이 크다는데 전 가족력 플러스 군것질을 자면서도 달고 살았던 지라...그것만이라도 끊는 중 당이 젤 무섭대요 ㅜㅜ 난 이제 무슨 낙으로 사냐...최대치로 줄여보려","link":"https://m.entertain.naver.com/now/article/076/0004198656","retrieved":1727677459672},{"title":"'백패커2' 장예원, 백종원 신뢰 깔린 섬세한 패티요정","contents":"방송인 장예원이 '백패커2'에서 섬세한 활약을 자랑했다. 지난 29일 방송된 tvN '백패커2'에는 대한민국 항공우주산업의 요람이라 불리는 한국항공우주산업(KAI)에 방문한 모습이 담겼다. 일일 출장단으로 장예원이 깜짝 등장했다. 이날 메뉴는 고열량 패스트푸드인 햄버거였다. 백종원의 진두지휘 아래 출장단들이 신속 정확하게 움직이자 장예원도 자연스레 빠른 속도로 '백패커2' 현장에 적응해 나갔다. 신입 출장러 장예원은 평소 요리에 관심이 묻자 \"'백종원의 요리비책'으로 배웠다\"라고 어필해 백종원의 전폭적인 신뢰를 받았다. 뿐만 아니라 다양한 프로그램에서 호흡을 맞췄던 딘딘과는 티격태격 케미스트리로 보는 재미를 전했다. 특히 맡은 바 척척 해내는 장예원의 진가는 버거의 근본 패티 공정에서 빛을 발했다. 생각보다 쉽지 않은 작업이었지만, 사수 고경표와 불판 앞에서 열심히 패티를 굽는 뜨거운 열정은 화면 너머로 고스란히 전해졌다. 늦은 시간까지 일일 출장단으로 활약한 장예원은 \"보람된 하루","link":"https://m.entertain.naver.com/now/article/437/0000412329","retrieved":1727677459674},{"title":"'말년 병장' 제이홉, 군 복무중 미담 터졌다...동기 MT 비용 전액 협찬 \"즐겨라\"[종합]","contents":"방탄소년단 제이홉의 군복무 중 미담이 공개됐다. 온라인 커뮤니티에는 지난 29일 9명의 병사가 현수막을 들고 있는 사진이 퍼지기 시작했다. 해당 현수막에는 '정호석 병장과 백호신병교육대대 병장들의 동기 MT. 전체 협찬 및 지원 : BTS 제이홉'이라는 문구가 적혀있다. 이와 함께 현수막의 사진 속 제이홉은 \"동기들아 고생했다. 형이 한 턱 쏠 테니 재밌게 즐겨라! 충성!\"이라는 글이 적혀 있어 웃음을 자아냈다. 알고보니 제이홉이 동기 병사들을 위한 MT 비용을 전액 지원했고, 이를 동기들이 감사의 마음을 담아 현수막을 제작한 것으로 보인다. 제이홉은 지난 17일 팬들에게 전한 편지로 \"시간이 야속하기만 했는데, 이제는 정이라는 게 생겨 애틋해진다. 군 생활을 돌이켜보는 중인데 뿌듯하고 떳떳하다\"라고 소회를 밝힌 바 있다. 한편 제이홉은 현재 강원도 원주의 육군 36보병사단 백호 신병교육대대에서 조교로 복무중이며 오는 10월 17일 전역 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004198655","retrieved":1727677459675},{"title":"\"10분컷 피켓팅\" 20주년 '지킬앤하이드' 1차 티켓 전체 매진","contents":"자리가 사라지는데 단 10분 밖에 걸리지 않았다. 20주년 기념 공연으로 돌아오는 뮤지컬 '지킬앤하이드'가 30일 오전 11시, 1차 티켓 예매를 시작 후 10여 분 만에 약 2만6000여 장에 달하는 전 회차, 전석이 모두 매진되는 기염을 토했다. 일부 회차에 한해 매진되는 여타 작품들과 달리, 캐스팅에 관계없이 모든 회차가 전석 매진을 기록하면서 이례적 흥행 대기록을 예고했다. '지킬앤하이드'는 로버트 루이스 스티븐슨의 베스트 소설 '지킬박사와 하이드씨의 이상한 사건(Strange Case of Dr. Jekyll and Mr. Hyde)'을 각색한 작품으로, 한 인물 안에 각각 선과 악으로 표명되는 지킬과 하이드 두 인격의 대립을 통해 인간의 이중성을 고찰하는 한편, 두렵고 어두운 상황 속에서도 굳건한 신뢰를 보여주는 순수한 사랑을 그린 스릴러 로맨스다. 2004년 한국 프로덕션을 처음 선보인 이후, 20년의 시간 동안 9번의 정규 프로덕션을 거치면서 1702회 공연, 누적관객","link":"https://m.entertain.naver.com/now/article/437/0000412327","retrieved":1727677459677},{"title":"'에스파' 카리나, 여신 강림! 청순 매력 '듬뿍'","contents":"그룹 에스파 카리나가 여신 미모를 뽐냈다. 카리나는 9월 29일 자신의 인스타그램에 하트 이모티콘과 함께 사진을 게재했다. 공개된 사진 속 카리나는 원피스 느낌의 독특한 디자인의 화이트 민소매 상의에 데님 팬츠를 매치해 여성스러운 룩을 연출했다. 특히 그녀의 롱 헤어스일과 하얀 피부가 청순한 매력을 더했다. 한편 카리나가 속한 그룹 에스파는 오는 10월 21일 미니 5집 '위플래시'로 컴백할 예정이다.","link":"https://m.entertain.naver.com/now/article/417/0001030156","retrieved":1727677459678},{"title":"하이브서 '투명인간' 취급 당했다는 뉴진스 하니, 국정감사서 진실 밝힐까","contents":"하이브에서 투명인간 취급을 받았다고 폭로한 뉴진스(NewJeans) 하니가 하이브 신임 대표와 함께 국정감사 출석 요청을 받았다. 30일 국회 환경노동위원회가 전체회의를 열고 내달 25일 열리는 고용노동부 및 경제사회노동위원회 국정감사 증인-참고인 35명을 의결한 가운데, 해당 명단에 뉴진스 하니와 김주영 어도어 신임 대표가 포함됐다. 뉴진스 하니는 아이돌 따돌림, 직장 내 괴롭힘 문제로, 김 대표는 아이돌 따돌림 문제 대응 부실로 질의할 전망이다. 다만 반드시 출석해야 할 의무는 없지만, 앞서 해임된 민희진 전 대표와의 돈독한 관계를 드러냈던 하니는 불출석할 이유가 없기 때문에 국정감사장에서 모습을 드러낼지 관심이 모이고 있다. 앞서 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 지난 11일 오후 비공식 계정으로 유튜브 라이브 방송을 자체적으로 진행해 이목을 끌었다. 이날 뉴진스 멤버들은 하이브와 어도어 신임 경영진을 비판하면서도 민희진 전 어도어 대표와 경영-프로듀싱이 통합된 기","link":"https://m.entertain.naver.com/now/article/445/0000240643","retrieved":1727677459680},{"title":"‘신흥 청순돌’ 메이딘, 파리 패션위크→음방 활약…남다른 존재감","contents":"그룹 메이딘(MADEIN)이 신흥 청순돌로 도약했다. 메이딘(마시로, 예서, 미유, 수혜, 가은, 세리나, 나고미)은 최근 Mnet ‘엠카운트다운’, KBS2 ‘뮤직뱅크’, MBC ‘쇼! 음악중심’, SBS ‘인기가요’ 등 각종 음악 방송에 출연해 데뷔 EP ‘상승’의 타이틀곡 ‘UNO(우노)’ 무대를 선보였다. 활동 2주 차에 접어든 메이딘은 신인답지 않은 노련한 면모를 과시하며 무결점 퍼포먼스를 펼쳤다. 이들은 순수한 음색을 뽐내며 설렘을 극대화한 것은 물론, 일곱 멤버의 시너지가 돋보이는 다채로운 대형으로 눈과 귀를 모두 사로잡는 무대를 완성했다. 메이딘의 요정 비주얼을 더욱 빛나게 하는 스타일링 역시 보는 즐거움을 더했다. 메이딘은 날개로 포인트를 준 의상으로 사랑스러운 무드를 배가시키는가 하면, 마린룩, 스포티한 프릴 착장 등으로 한계 없는 소화력을 증명하며 팬들의 취향 저격에 성공했다. 음악 방송을 통해 대중에게 눈도장 찍은 메이딘은 글로벌 활약도 놓치지 않았다. 일본 ‘","link":"https://m.entertain.naver.com/now/article/396/0000690179","retrieved":1727677459681},{"title":"에녹 '복면가왕' 출연 신의한수…동굴 목소리 가창력 각인","contents":"에녹이 '복면가왕'을 통해 새로운 매력을 발산하는데 성공했다. 에녹은 지난 29일 방송된 MBC '복면가왕'에서 동굴 목소리로 출연해 다양한 무대를 꾸몄다. 지난 22일 방송에서 1라운드를 펼친 에녹은 '사랑했나봐' 듀엣 무대를 통해 귀를 사로잡는 묵직한 목소리로 첫 소절부터 놀라움을 줬다. 내공이 돋보이는 탄탄한 가창력과 시원한 고음은 감탄을 자아내기 충분했다. 또 태민의 'Sexy In The Air (섹시 인 디 에어)'에 맞춰 치명적인 댄스로 시선을 사로잡기도 했다. 1라운드에서 승리를 거둔 에녹은 2라운드에 진출, 2라운드에서는 양희은, 성시경의 '늘 그대'를 열창했다. 동굴 목소리에 걸맞은 감미로운 목소리로 몰입도를 높인 에녹은 호소력 짙은 가창 및 폭발적인 고음으로 관객들을 감동 시키며 승리를 이끌어냈고, 3라운드까지 진출해 가왕에 한걸음 다가섰다. 3라운드에서 에녹은 김동률의 '잔향'을 열창했다. '불타는 트롯맨'을 비롯해 수많은 뮤지컬 무대에서 인정받은 풍성한 성량을","link":"https://m.entertain.naver.com/now/article/437/0000412326","retrieved":1727677459683},{"title":"'성덕' 세븐틴 호시 \"학교 축제 때 샤이니 노래로 캐스팅\"","contents":"세븐틴 호시가 세븐틴 멤버가 된 배경을 공개한다. 30일 방송되는 KBS 2TV '싱크로유' 녹화에서 샤이니 성덕으로 유명한 호시는 샤이니 멤버 온유의 '그랬나봐' 무대가 공개되자 \"제가 샤이니 월드(샤이니 팬덤)다\"라며 흥분을 감추지 못했다. 호시는 \"온유 형이 회사를 이적해서 현재 열심히 홍보 활동 중이다. 그렇기 때문에 반드시 나왔을 거다\"라고 호언장담 하는가 하면 \"제가 학교 축제 때 샤이니 노래로 캐스팅되기도 했다\"고 캐스팅 일화까지 고백, 샤이니 성덕을 몸소 입증하며 온유의 풀 버전 커버 무대에 대한 기대를 한껏 높였다. 호시의 팬심 추리에 자극 받은 이는 다름 아닌 카리나. 카리나는 이어진 이창섭 '넌 감동이었어' 무대에 “저도 밝힌 적은 없지만 창섭 선배 라이브 영상 많이 찾아본다. 그래서 귀에 익숙하다\"며 팬심 고백에 나서 웃음을 자아낸다. 호시의 바람대로 온유의 '그랬나봐' 풀 버전 커버 무대가 성사될 수 있을지, 또 다른 팬심 고백 카리나의 추리는 무엇이었을지 본","link":"https://m.entertain.naver.com/now/article/437/0000412325","retrieved":1727677459687},{"title":"이무생 \"'경성크리처' 혹평 부담 NO..시즌2 합류? 오롯이 작품성\" [인터뷰①]","contents":"배우 이무생이 '경성크리처2'에 대한 남다른 애정을 과시했다. 이무생은 30일 오후 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 앞서 27일 넷플릭스 오리지널 시리즈 '경성크리처2'로 전 세계 시청자들을 찾아가며 이와 관련 이야기를 나눴다. '경성크리처2'는 2024년 서울, 태상(박서준 분/호재 역)과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기. 이무생은 극 중 쿠로코 대장 역할을 맡아 새롭게 합류했다. 쿠로코 대장은 비밀 정예 요원인 쿠로코들을 진두지휘하는 인물. 잔혹한 일도 서슴지 않는 냉철한 판단력과 쿠로코들을 통솔하는 묵직한 카리스마를 겸비, 자신의 목적을 위해서라면 거침없이 행동한다. 전승제약의 어두운 비밀을 실행에 옮기고자 하는 캐릭터로 극적 긴장감을 높였다. 특히 이무생은 시즌1을 향한 혹평에도 불구하고 출연을 결심, '이무생로랑' 애칭에 걸맞은 명품 열연을 펼치며 작품","link":"https://m.entertain.naver.com/now/article/108/0003269415","retrieved":1727677459688},{"title":"오메가엑스, 11월 일본 컴백 확정…열도 신드롬급 인기 잇는다","contents":"그룹 오메가엑스가 일본 컴백을 확정했다. 오메가엑스(OMEGA X)는 오는 11월 13일 일본 미니 2집 'To.(투)'를 발매한다. 오메가엑스의 일본 발매는 지난 2022년 일본 데뷔 이후 약 2년 3개월 만이다. 오늘 공개된 앨범 커버는 청량하면서도 치명적인 분위기의 오메가엑스 멤버들 모습이 담겼다. 멤버들 사이에는 앨범명 'To.'가 적혀 있어 새 앨범에 대한 팬들의 궁금증이 높아진다. 이번 앨범 발매에 맞춰 일본 팬들과 함께하는 다양한 이벤트도 준비된다. 이벤트와 함께 일본 투어도 예정돼 있어 포엑(팬덤 명)을 설레게 한다. 오메가엑스는 지난해 개최한 일본 단독 콘서트 'KEEP GOIN'(킵 고잉)'을 성황리에 마무리했다. 또한 데뷔 앨범이 오리콘차트에 오르는 등 일본에서 많은 사랑을 받았다. 오메가엑스는 신보를 통해 또다시 현지 팬들의 마음을 사로잡을 계획이다. 글로벌 인기를 입증한 오메가엑스가 새 앨범으로 펼칠 활동에 K팝 팬들의 뜨거운 관심이 쏠리고 있으며, 어떤 매력","link":"https://m.entertain.naver.com/now/article/396/0000690177","retrieved":1727677459689},{"title":"키오프 나띠, 걸그룹 꺼리는 노출 과감히 오픈…4년차에 '아슬아슬' 행보","contents":"걸그룹 키스오브라이프 멤버 나띠가 과감한 노출을 감행했다. 나띠는 30일 자신의 인스타그램에 \"Coming soon\"이라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 나띠는 허리 부분이 드러나는 블랙 가죽 홀터넥 상의를 착용한 채 다양한 포즈를 취하고 있는 모습. 특히 걸그룹임에도 불구하고 가슴의 절반을 드러내는 과감한 노출을 보여 보는 이들의 놀라움을 자아낸다. 한편 나띠가 소속된 키스 오브 라이프는 내달 26일 서울에서 첫 월드투어 'KISS ROAD'(키스 로드)의 포문을 연다. 이들은 연말까지 미국 시카고와 뉴욕, 보스턴, 애틀랜타, LA, 라스베이거스, 시애틀, 캐나다 토론토와 밴쿠버까지 북미 주요 20개 도시를 순회할 예정이다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000682265","retrieved":1727677459691},{"title":"넷플릭스 시리즈 '경성크리처' 시즌2 연출한 정동윤 감독","contents":"넷플릭스 오리지널 시리즈 '경성크리처' 시즌2를 연출한 정동윤 감독. 2024.9.30 [넷플릭스 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014956295","retrieved":1727677459693},{"title":"넷플릭스 시리즈 '경성크리처' 시즌2 연출한 정동윤 감독","contents":"넷플릭스 오리지널 시리즈 '경성크리처' 시즌2를 연출한 정동윤 감독. 2024.9.30 [넷플릭스 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014956292","retrieved":1727677459697},{"title":"넷플릭스 시리즈 '경성크리처' 시즌2 연출한 정동윤 감독","contents":"넷플릭스 오리지널 시리즈 '경성크리처' 시즌2를 연출한 정동윤 감독. 2024.9.30 [넷플릭스 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014956290","retrieved":1727677459698},{"title":"[포토] 휘브, 신곡 ‘배로’ 선보이며","contents":"그룹 휘브(WHIB)가 세 번째 싱글 앨범 ‘러시 오브 조이(Rush of Joy)’를 발표하고 활동에 나선다. 30일 오후 등촌동 SBS에서 열린 쇼케이스에서 그룹 휘브(제이더,하승,진범,유건,이정,재하,인홍,원준)가 신곡 ‘배로(Rush of Joy)’ 무대를 선보였다.","link":"https://m.entertain.naver.com/now/article/009/0005372276","retrieved":1727677459700},{"title":"‘45세’ 이효리, 셀카도 섹시하게…영원한 ‘핫 걸’","contents":"사진=이효리 인스타그램 가수 이효리가 섹시미를 뽐냈다. 30일 이효리는 자신의 SNS를 통해 별다른 글 없이 한 장의 사진을 게제했다. 공개된 사진은 이효리의 거울 셀카. 헤어 스타일링을 받는 그는 검은색 끈나시를 입고 포즈를 취한 모습. 볼륨감 넘치는 몸매를 자랑하며 45세에도 여전히 독보적인 섹시미 뽐내는 이효리의 자태가 시선을 모은다. 한편, 이효리는 2013년 싱어송라이터 이상순과 결혼해 제주도에서 11년 간 거주했다. 그는 올 가을 서울 이사 소식을 전했다. 박명수의 유튜브 채널 ‘할명수’에 출연해 “이사를 결심한 뒤 한 달 동안 슬펐다. 막상 떠난다고 생각하니 새소리, 숲, 바다 이런 하나하나가 너무 소중해 보인다”라고 심경을 전했다. 이효리, 이상순 부부는 서울 종로구 평창동에 있는 단독주택과 인접 필지를 전액 현금 60억 500만 원에 매입한 것으로 알려졌다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690176","retrieved":1727677459701},{"title":"[포토] 휘브, 제대로 놀아봐 ‘배로’","contents":"그룹 휘브(WHIB)가 세 번째 싱글 앨범 ‘러시 오브 조이(Rush of Joy)’를 발표하고 활동에 나선다. 30일 오후 등촌동 SBS에서 열린 쇼케이스에서 그룹 휘브(제이더,하승,진범,유건,이정,재하,인홍,원준)가 신곡 ‘배로(Rush of Joy)’ 무대를 선보였다.","link":"https://m.entertain.naver.com/now/article/009/0005372269","retrieved":1727677459702},{"title":"\"세계를 깜짝 놀라게 하고 싶었다\"…80대 '미스유니버스' 도전자, 해외서도 화제","contents":"미스유니버스 대회에 도전한 우리나라 80대 여성의 사례가 주요 외신에 보도되면서 해외에서도 화제를 모았다. 28일(현지시간) CNN은 1943년 생으로 올해 81세인 최순화씨를 조명한 기사를 보도했다. 최씨는 미스유니버스 도전 이유에 대해 \"나는 '80대 여성이 어떻게 저렇게 건강할 수 있지?', '어떻게 저 몸매를 유지했지?', '식단은 어떻게 되지?'와 같은 질문이 나오도록 세계를 깜짝 놀라게 하고 싶다\"며 설명했다. 그는 \"겉으로 아름다워 보이는 것도 중요하지만 마음이 편안하고 타인을 존중하는 것도 중요하다고 생각한다\"고 말했다. 그러면서 \"요즘 사람들은 너무 부정적\"이라며 \"긍정적 사고를 해야 한다\"고 강조했다. 최씨는 성형수술에 대해 \"예전 사람들은 성형수술에 대해 나쁘게 이야기했지만 지금은 한국 뿐만 아니라 전 세계 많은 여성이 성형수술을 한다\"며 \"이제 포용할 때가 됐다\"는 의견을 밝혔다. 우리나라 뿐만 아니라 전세계적으로 나타나고 있는 저출산·고령화는 자신과 같은 노인","link":"https://m.entertain.naver.com/now/article/011/0004397821","retrieved":1727677459703},{"title":"제니, 잘록한 허리에 큼직한 '타투' 눈길…\"만트라\" 관심 집중","contents":"그룹 블랙핑크의 제니가 허리에 자리한 타투를 공개해 글로벌 팬들의 이목을 집중시켰다. 30일 제니는 개인 채널에 \"my\"짧은 문구와 함께 한 장의 사진을 업로드했다. 사진 속에는 체크무늬의 바지를 입은 제니의 잘록한 허리가 담겨 있으며 허리 왼쪽에 자리한 'Mantra(만트라)'라는 필기체의 타투가 눈길을 끈다. 이를 본 글로벌 팬들은 해당 타투가 오는 10월 예고한 솔로 컴백과 관련된 의미인지 뜨거운 관심을 보내고 있다. 한편, 제니는 현재 디즈니+·JTBC 'My name is 가브리엘'에서 민박집 사장님의 삶을 살고 있으며, 오는 10월 개인 소속사에서의 첫 솔로 활동을 예고했다. 사진 = 제니","link":"https://m.entertain.naver.com/now/article/311/0001777104","retrieved":1727677459705}]}