{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이준호, 플러스타 주간 투표 전체 1위 [DA:차트]","contents":"이준호, 플러스타 주간 투표 전체 1위 [DA:차트] 배우 겸 가수 이준호가 플러스타 주간 투표 1위를 차지했다. 26일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 지난 19일부터 25일까지 진행된 주간 투표 결과를 공개했다. 이가운데 이준호는 1323만8600실버포인트를 기록하며 전체 부문 통합 1위에 올랐다. 2주 연속 1000만실버포인트를 획득한 그는 동시에 32주 연속 배우 부문 1위를 차지하며 매주 놀라운 기록을 이어가고 있다. 한편, 플러스타의 모든 주간 투표는 매주 월요일 오전 10시에 새로 시작한다. 매시간 무료 지급되는 투표권인 실버스타를 사용해 투표에 참여할 수 있다. 추천인 코드를 사용하여 신규 가입 시 기존 가입자와 신규 가입자 모두에게 포인트를 지급하는 친구 초대 이벤트도 진행 중이다. 자세한 내용은 플러스타 홈페이지 또는 플러스타 X(트위터)에서 확인할 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001147014","retrieved":1724649259140},{"title":"[게시판] 폴스타, 서울·부산 등서 '폴스타4 론치 위크'","contents":"▲ 스웨덴 프리미엄 전기차 브랜드 폴스타는 쿠페형 전기 스포츠유틸리티차(SUV) 폴스타4 출시 기념행사 '폴스타4 론치 위크'를 지난 13∼25일 서울, 경기, 부산, 제주 등 4곳에서 진행했다고 26일 밝혔다. 서울에서 열린 행사에는 배우 김무열과 인플루언서들이 참여했다. (서울=연합뉴스)","link":"https://m.entertain.naver.com/now/article/001/0014893247","retrieved":1724649259141},{"title":"클라라, 볼륨감 넘치는 인어 봤니?","contents":"배우 클라라가 볼륨감 넘치는 인어 자태를 뽐냈다. 클라라는 25일 자신의 인스타그램에 화보 컷으로 보이는 사진을 여러 장 공개했다. 공개된 사진 속 클라라는 인어를 연상케하는 의상을 입고 남다른 몸매를 과시했다. 그녀는 몸에 밀착하는 란제리 풍 레이스 의상과 시스루 재질 옷을 입고 섹시하고 신비로운 분위기를 자아냈으며, 실크 소재의 의상으로 여성스러운 매력을 선사했다. 특히 그녀의 긴 생머리가 청순한 미모를 돋보이게 했다. 한편, 클라라는 지난 2019년 1월 미국에서 2세 연상의 재미교포 사업가와 결혼했으며, 현재는 중국에서 활발한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001023118","retrieved":1724649259142},{"title":"‘고우림♥’ 김연아, 흰 티에 청바지는 진리…청순미 가득 [DA★]","contents":"전 피겨스케이팅 선수 김연아가 청순한 미모를 뽐냈다. 김연아는 26일 자신의 인스타그램에 “다시 만난♥”라는 글과 함께 사진을 게재했다. 공개된 사진 속 김연아는 립스틱을 바르며 다양한 포즈를 취했다. 흰 티셔츠에 청바지를 입은 김연아는 청순한 미모를 자랑해 보는 이들의 시선을 사로잡았다. 한편 김연아는 지난 2022년 10월 그룹 포레스텔라 멤버 고우림과 결혼했다. 고우림은 지난해 11월 육군 현역으로 입대했으며 전역 예정일은 내년 5월 19일이다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001147013","retrieved":1724649259145},{"title":"알래스카 택시 기사 월 수입 2000만원…헉! 물가 살벌하네 (곽기사2) [TV종합]","contents":"유튜버 곽준빈이 어디서도 볼 수 없던 진짜 베델의 모습을 조명했다. 지난 24일 방송된 EBS, ENA 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 11회에서는 알래스카 베델 여행에 나선 곽준빈이 현지 한인 택시기사들과 원주민들의 생활을 생생하게 전했다. 이날 방송에서 곽준빈은 알래스카 베델 마을에 한인 택시 기사들이 모여 산다는 팬의 제보를 받고 베델에 입성했다. 공항 앞 택시마다 한인 기사가 운전대를 잡고 있어 흥미를 돋운 가운데 첫 번째로 찾아간 식당 역시 한인이 운영해 놀라움을 자아냈다. 이어 한국의 옛날 콜택시 시스템과 비슷한 베델의 택시를 타고 마을 투어에 나선 곽준빈은 택시 수가 적어 합승이 익숙하고 인원당 요금을 받는 베델의 택시 문화를 접하며 한인 기사의 일상과 고충을 듣기도 했다. 특히 베델에서 10년 째 택시일을 하고 있다는 제임스는 “여긴 머릿수로 돈을 받는다. 한 사람당 8달러다. 세계에서 유일하게 머릿수당 돈 받는 곳”이라고 설명했다. 이에 곽준빈","link":"https://m.entertain.naver.com/now/article/382/0001147011","retrieved":1724649259146},{"title":"BTS 진, 섬에서 피자 만들기 도전…그 결과는? (푹다행)","contents":"‘푹 쉬면 다행이야’ 방탄소년단 진이 섬에서 피자 만들기에 나선다. 26일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 김문기, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’)에서는 2호점 부지를 찾기 위해 새로운 섬 임장에 나선 ‘안CEO’ 안정환과 방탄소년단(BTS) 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)의 이야기가 그려진다. 스튜디오 출연진으로는 붐, 김대호, 박명수가 함께한다. 이날 안정환과 일꾼들은 새로운 섬에서 잡은 식재료들로 음식을 만든다. 0.5성급 무인도 1호점과는 다른 식재료들에 이연복 셰프의 아이디어도 폭발한다. 이연복은 지금까지 볼 수 없었던 새로운 섬 특화 요리인 ‘소라 수제비’, ‘중식 봉골레 파스타’ 등을 선보인다고 해 호기심을 더한다. 그런가 하면 진은 확보한 식재료를 보고 대뜸 “피자 먹고 싶다”고 외친다. 이를 들은 모두가 “섬에서 피자를 어떻게 해”라고 당황해 하는 가운데, 진이 직접","link":"https://m.entertain.naver.com/now/article/382/0001147010","retrieved":1724649259148},{"title":"‘대세’ 키스오브라이프, 데뷔 1년만 해외 투어 나선다","contents":"그룹 키스오브라이프(KISS OF LIFE)가 첫 월드 투어에 나선다. 키스오브라이프는 26일 정오 공식 채널을 통해 첫 번째 월드 투어 ‘키스 로드(KISS ROAD)’의 스폿 비디오를 공개했다. 스폿 비디오에서는 지난해 키스오브라이프의 본격적인 상승세를 알렸던 각종 시상식 퍼포먼스 영상이 담겼고 이와 함께 월드 투어 소식을 전했다. 이들은 오는 10월 26일 서울을 시작으로 미국 미니애폴리스, 시카고, 토론토, 몬트리올, 보스턴, 실버스프링, 뉴욕, 애틀랜타, 휴스턴, 댈러스, 샌안토니오, 피닉스, 로스엔젤레스, 라스베이거스, 애너하임, 샌프란시스코, 시애틀, 캐나다 밴쿠버 등 약 20개 도시를 순회한다. ‘키스 로드’는 키스오브라이프가 데뷔 후 진행하는 첫 해외 투어로 데뷔 1년 만에 대세 걸그룹으로 떠오른 이들의 다채로운 매력을 느낄 수 있을 예정이다. 팀의 강점인 탄탄한 라이브와 퍼포먼스는 물론 화려한 무대 구성과 세트리스트로 전 세계 팬들에게 즐거움을 주기 위해 심혈을 기","link":"https://m.entertain.naver.com/now/article/009/0005355554","retrieved":1724649259149},{"title":"임수향, 9월 국내 팬미팅 개최","contents":"배우 임수향이 국내 팬 미팅을 개최한다. 임수향은 오는 9월 28일 오후 7시 서울 구름아래소극장에서 2024 임수향 팬 미팅 '향나이트'(Hyangnight)를 열고 그간 많은 사랑과 응원의 메시지를 보내준 고마운 팬들에게 보답할 예정이다. '향나이트'는 팬들과 자주 소통하며 임수향의 트레이드 마크로 자리한 단어로 팬들을 향한 진심 어린 마음을 담았다. 이어 그동안 손꼽아 기다렸던 팬들과의 소중한 시간을 위해 기획 단계부터 구성, 연출, MD 등 팬 미팅 전반에 적극적으로 참여하며 준비하고 있다는 후문. 이에, 지금까지 볼 수 없었던 임수향의 모습과 다채로운 코너로 팬들에게 잊지 못할 특별한 시간을 선물할 예정이다. 임수향은 드라마 '내 아이디는 강남미인', '우아한가', '내가 가장 예뻤을 때', '우리는 오늘부터', '닥터로이어', '꼭두의 계절', 연극 '바닷마을 다이어리' 등 안방극장과 무대를 오가며 많은 팬들의 관심과 사랑을 받았다. 현재 임수향은 KBS2 주말드라마 '미","link":"https://m.entertain.naver.com/now/article/421/0007750164","retrieved":1724649259151},{"title":"이준호 플러스타 전체 1위…양준일-잔나비-김경욱도 1위 [DA:차트]","contents":"이준호 플러스타 전체 1위…양준일-잔나비-김경욱도 1위 [DA:차트] 플러스타 주간 투표 결과가 공개됐다. 26일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 19일부터 25일까지 진행된 주간 투표의 결과를 발표했다. 이에 따르면 솔로 부문 1위는 양준일(342만6550실버포인트)로 이어 강다니엘(16만6110실버포인트)과 이솔로몬(9100실버포인트)이 2위와 3위에 자리잡았다. 셀럽 부문 1위는 김경욱(1만2800실버포인트)이었으며 2위는 BINI의 Jhoanna(380실버포인트)였다. 그룹 부문에서는 잔나비(9만5830실버포인트)이 1위를 기록했다. 2위는 아일릿(8000실버포인트) 3위는 소녀시대(2200실버포인트)였다. 배우 부문에서는 이준호(1323만8600실버포인트)가 1위를 차지했다. 2위는 로운(646만5930실버포인트), 3위는 김혜윤(425만2960실버포인트)가 이름을 올렸다. 세 배우 모두 400만실버포인트 이상을 획득하며 상위권을","link":"https://m.entertain.naver.com/now/article/382/0001147009","retrieved":1724649259152},{"title":"[종합] '가수 데뷔' 기안84, 미국 본토의 자유로움에 '감격' 눈물…\"한국서 숨어사는데\" ('음악일주')","contents":"방송인 기안84가 자신을 따뜻하게 맞아준 쿠퍼 가족들의 마음에 눈물을 보였다. 지난 25일 방송된 MBC 예능 '태어난 김에 음악일주'에서는 미국 뉴욕 브루클린에서 만난 래퍼들에게 초대 받은 기안84의 모습이 그려졌다. 앞서 기안 84는 뉴욕으로 향해 브루클린에서 만난 래퍼와 그의 친구들이 '쿠퍼 패밀리'와 동네 투어에 나섰다. 기안84는 래퍼의 이모댁에 방문해 그들의 삶에 대한 여러 이야기를 들었다. 이들의 이야기를 듣던 기안84는 \"미국이란 나라는 자본주의, 개인주의인줄 알았는데 인간 냄새가 많이 났다\"고 소감을 밝혔다. 이후 기안84는 래퍼의 어린 조카들에게 용돈을 주면서 \"고맙다고 해야지\"라며 짓궂게 말을 건넸다. 그 말을 들은 한 조카가 갑자기 눈물을 흘리자 기안84는 당황해 하며 거듭 사과를 건넸다. 그러면서 기안84는 \"아저씨들이 할 수 있는 건 용돈 주는 것밖에 없다\"며 \"그런데 문화의 차이인가. 갑자기 왜 그랬는지 모르겠다. 자존심이 상했나 싶어서 걱정됐다\"며 \"한국","link":"https://m.entertain.naver.com/now/article/312/0000676929","retrieved":1724649259156},{"title":"경찰, ‘음주 스쿠터’ BTS 슈가 조만간 검찰 송치","contents":"경찰이 음주운전 혐의를 받는 그룹 방탄소년단(BTS) 슈가(민윤기·31)에 대한 수사를 조만간 마무리하고 검찰에 송치할 예정이다. 김봉식 서울경찰청장은 26일 서울 종로구 서울경찰청에서 열린 정례 기자간담회에서 “경찰 조사가 이뤄졌고, 곧 사건을 마무리할 예정”이라고 말했다. 슈가는 음주 적발 17일 만인 지난 25일 용산경찰서에 출석해 도로교통법 위반(음주운전) 혐의로 조사를 받았다. 이 조사에서 슈가는 음주운전 혐의를 모두 인정했다. 슈가는 지난 6일 서울 용산구 한남동 자택 인근에서 술을 마시고 전동 스쿠터를 몰다가 넘어진 채 경찰에 발견돼 도로교통법 위반(음주운전) 혐의로 입건됐다. 음주운전 적발 당시 슈가의 혈중알코올농도는 0.227%로, 면허 취소 기준인 0.08%를 훨씬 웃도는 수치였다. 슈가는 25일 오후 팬 커뮤니티 ‘위버스’에 올린 자필 사과문을 통해 “잘못된 행동으로 팬 여러분 그리고 저를 사랑해 주시는 모든 분께 실망과 상처를 드린 점 아주 깊이 사과드린다”며","link":"https://m.entertain.naver.com/now/article/009/0005355552","retrieved":1724649259157},{"title":"이윤지, 치과의사 ♥남편 늘 바빠…가족 완전체 “더없이 소중”","contents":"배우 이윤지가 가족과의 근황을 전했다. 26일 이윤지는 자신의 SNS를 통해 “넷이라 더없이 소중했던 하루”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이윤지는 남편·두 딸들과 함께 캠핑을 떠난 모습. 물놀이를 즐기는 등 단란한 시간을 보내는 이들의 모습이 시선을 모은다. 이와 함께 이윤지는 “아빠는 늘 바쁘고 엄마는 언제 바쁠지 몰라 넷이 고픈 아이들에게 평범하고 재미난 하루를 선물해주고 싶었지. 아이들과 함께 부모도 자라는 중.. 라쏘 자라. 응 그러니까 자라고”라고 전했다. 그러면서 “이 여름이 온전하게 충만하기를”이라고 덧붙이며 가족과의 시간에 대한 소중함을 드러냈다. 한편, 이윤지는 2014년 치과의사 정한울 씨와 결혼해 슬하에 정라니, 정소울 두 딸을 두고 있다. 이들 가족은 SBS '동‘이몽2 - 너는 내 운명’에 출연해 화제를 모았다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686768","retrieved":1724649259158},{"title":"김윤지, 출산 한 달 후 몸매가…위대한 관능미 [화보]","contents":"배우 김윤지가 출산 한 달만에 완벽한 몸매로 복귀했다. ‘STAY COOL’이라는 주제로 진행된 화보에서 김윤지는 관능적이면서도 과감한 모습을 보여줬다. 출산한 지 한 달 만에 촬영에 임한 김윤지는 압도적 비주얼을 뽐냈다. 차가운 기운이 맴도는 공간에서도 냉정함을 유지한 채 다채로운 매력을 여과 없이 드러냈다. 메탈릭, 레더, 시스루 등 시선을 사로잡는 유니크한 소재의 룩부터 퍼, 트렌치코트, 데님 재킷, 미디 스커트 등 시크하면서 모던함이 돋보이는 룩까지 완벽히 소화해내며 촬영을 순조롭게 이어갔다. 강렬한 아우라로 완성된 김윤지의 화보는 하퍼스 바자 코리아 9월호와 웹사이트 그리고 인스타그램에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/382/0001147008","retrieved":1724649259160},{"title":"비프리, '음주운전' 슈가 공개 저격 논란…과거 BTS·방시혁과 신경전 재조명 [TEN이슈]","contents":"래퍼 비프리가 음주 운전 사고로 물의를 일으킨 그룹 방탄소년단 슈가(민윤기·31)를 언급했다. 비프리는 지난 25일 자신의 SNS에 '슈가'라는 문구가 적힌 간판을 여러 장 찍어 올렸다. 별다른 멘트를 추가하진 않았지만, 슈가의 음주 운전 사태를 간접적으로 저격한 것 아니냐는 추측이 이어지고 있다. 그가 과거 BTS를 공개 저격한 이력이 있는 탓이다. 슈가는 RM과 지난 2013년 '김봉현의 힙합 초대석' 1주년 특집에 출연했다. 당시 비프리는 슈가와 RM의 면전에서 아이돌 그룹 래퍼에 대한 편견 섞인 발언으로 대중의 질타를 받았다. 비프리는 이들 앞에서 \"래퍼로서 같은 길을 갈 수 있었던 사람들인데 유혹을 못 이기고 넘어갔다\"고 했고, 슈가는 \"그걸 유혹이라고 말씀하시면 이해가 잘 안된다\"며 불편한 기색을 보였다. 비프리는 그 외에도 \"분장 아닌 여장\", \"무대에서 여자처럼 화장하고 입고 춤추는 게 여장 아니냐\" 등의 발언을 해 질타를 받은 바 있다. 그의 언행에 방시혁 하이브 의","link":"https://m.entertain.naver.com/now/article/312/0000676928","retrieved":1724649259161},{"title":"[SC이슈] '음주운전' 슈가, 이번주 檢 송치→연예계도 분열…싸이 '공개응원'vs이영지 '저격'","contents":"그룹 방탄소년단 슈가의 음주운전 사태에 연예계도 분열됐다. 죄는 미워하되 사람은 미워하지 말라는 말처럼 슈가를 응원하는 쪽과 은근슬쩍 슈가를 저격하는 쪽으로 연예계가 양분된 것이다. 싸이는 25일 경기도 수원시 월드컵 경기장에서 열린 '흠뻑쇼 2024' 공연에서 \"이 노래를 같이 만들고 함께해 준 슈가에게 꼭 감사하다는 인사를 전하고 싶다\"며 슈가와 함께한 '댓댓(THAT THAT)'을 엔딩곡으로 불렀다. 슈가가 음주운전 파문으로 물의를 빚은 상황이라 싸이의 발언에 대해서는 호불호가 갈리긴 했지만, 함께 작품을 만들었던 슈가에 대한 의리를 지킨 점이 멋지다는 응원이 이어졌다. 평소 방탄소년단 팬으로 유명한 '파친코' 이민진 작가는 자신의 계정에 슈가의 사진과 함께 아미(방탄소년단 팬클럽)의 상징인 보라색 하트를 더해 응원을 전했다. 하지만 슈가를 바라보는 시선이 곱기만한 것은 아니다. 이영지는 24일 유튜브 채널 '차린 건 쥐뿔도 없지만'에서 협찬받은 주류 제품을 소개하면서 \"이거","link":"https://m.entertain.naver.com/now/article/076/0004185752","retrieved":1724649259164},{"title":"박보영, 크롭티 입고 상큼한 매력…\"10대에 머물러 있는 미모\"","contents":"배우 박보영이 상큼한 매력을 발산했다. 지난 23일 박보영은 자신의 인스타그램에 별다른 코멘트 없이 사진 두 장을 게재했다. 공개된 사진 속 박보영은 거울 셀카를 찍고 있다. 박보영은 스트라이프 패턴 크롭 티셔츠에 데님 팬츠를 입은 캐주얼한 차림에 긴 생머리를 자연스럽게 늘어뜨려 산뜻하면서도 청순한 비주얼을 선보였다. 특히 그녀는 30대 중반의 나이가 믿기지 않는 동안 미모를 자랑해 시선을 끌었다. 누리꾼들은 \"아직도 10대 같아요\" \"어떻게 하면 세월을 거스를 수 있을까요?\" \"오늘도 너무 예쁘네요\" 등의 반응을 보였다. 한편, 박보영은 올 하반기 공개 예정인 디즈니+ 오리지널 시리즈 '조명가게'와 넷플릭스 오리지널 시리즈 '멜로무비'를 통해 시청자들과 만날 예정이다.","link":"https://m.entertain.naver.com/now/article/417/0001023113","retrieved":1724649259165},{"title":"솔비, '18kg 감량' 효과...제니 안 부러운 '직각 어깨+가녀린 쇄골' 자랑","contents":"가수 겸 화가 솔비가 18kg 감량 후 늘씬한 몸매를 자랑했다. 솔비는 26일 \"2024 하반기 전시를 위해. Nature stage\"라며 근황을 전했다. 자신이 그린 그림을 배경으로 포즈를 취하고 있는 솔비다. 하반기 전시를 위해 작업 중이라는 솔비. 자신보다 큰 캔버스에 완성시킨 그림에서 솔비의 뛰어난 실력을 단번에 알 수 있었다. 뿐만 아니라 이 과정에서 솔비의 스타일도 시선을 끌었다. 최근 18kg 감량한 사실을 밝힌 바 있는 솔비는 이날 검은색 민소매에 하얀색 멜방 바지를 매치, 이때 직각 어깨 라인을 고스란히 드러내 이목을 집중시켰다. 지난 24일 솔비는 유튜브 채널을 통해 18kg 감량 비하인드를 전했다. 지난 3월 다이어트를 시작, 걷기 운동부터 테니스, 필라테스 등을 배우며 식습관까지 유지한 결과 8월 현재 51kg이라고. 솔비는 \"살쪘을 때 구질구질 했던 기억이 있다. 고백했는데 차였다. 매달렸었다\"며 \"그때 내 모습이 너무 구질 구질했다\"고 떠올렸다. 이어 솔비는","link":"https://m.entertain.naver.com/now/article/076/0004185751","retrieved":1724649259166},{"title":"다크비, 월드투어 타이베이 공연 성료…'퍼포비' 입증","contents":"그룹 다크비(DKB)가 첫 월드투어의 타이베이 공연을 성료했다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 지난 25일 대만 타이베이 클래퍼 스튜디오(CLAPPER STUDIO)에서 첫 월드투어 '다크 스트레인지 인 타이베이(DARK STRANGE in Taipei, 이하 '다크 스트레인지')를 개최했다. '다크 스트레인지'는 다크비가 데뷔 후 처음으로 진행하는 월드투어다. 서울과 도쿄에 이어 타이베이에서 팬들과 만나게 된 다크비는 파워풀한 퍼포먼스부터 감성적인 분위기까지 아우르며 '글로벌 다크호스'의 면모를 뽐냈다. 이날 다크비는 미니 7집 '힙(HIP)'의 타이틀곡 '왓 더 헬(What The Hell)' 밴드 버전으로 공연의 포문을 연 뒤, '태권도(TAEKWONDO)', '고스트 라이다(Ghost Ridah, Wow Wow)' 등 20여 곡의 풍성한 세트리스트로 팬들과 호흡했다. 특히, 지난달 17일 발매된 미니 8집 '어반 라이드(Urban Ride","link":"https://m.entertain.naver.com/now/article/015/0005025730","retrieved":1724649259168},{"title":"황정민, 귀여운 오지라퍼 ('가족X멜로')","contents":"배우 황정민이 ‘가족X멜로’에서 귀여운 오지라퍼 황언니로 불리며 활약하고 있다. 지난주 방송된 ‘가족X멜로’에서 황언니(황정민 분)는 괴한에게 습격당할 뻔한 애연(김지수 분)을 망설임 없이 도와주며 멋있는 황언니의 면모를 보여줬다. 이어 “구해주느라 손톱이 망가졌으니 네일아트로 퉁 차자”라고 말하는 등 황언니를 능청스럽고 생동감 있게 표현했다. 특히 황정민은 초반 얄미운 말투로 애연과 무진의 관계에 대해 의심을 품었으나, 오해가 풀린 이후엔 한층 부드러워진 행동과 눈빛으로 점차 변화하는 황언니의 모습을 섬세하게 그려내 극의 몰입도를 높였다. 시청자들의 시선을 단숨에 끌어당기며 톡톡 튀는 연기로 활력을 불어넣고 있는 황정민은 가끔 얄밉지만 정 많은 황언니의 모습을 다채로운 매력으로 완성하며 활약을 펼치고 있다. JTBC 토일드라마 ‘가족X멜로’는 매주 토, 일 밤 10시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000676927","retrieved":1724649259169},{"title":"[Y터뷰] '데뷔 10주년' 오마이걸 \"'참 고마웠던 걸그룹'으로 기억되길\"","contents":"데뷔 10주년을 맞은 오마이걸(OH MY GIRL)이 몽환 콘셉트로 돌아왔다. 그동안 다수의 서머 송을 발매해 온 오마이걸이 \"팬들에게 위로를 주고 싶었다\"는 마음 하나로 빚어낸 미니 10집 앨범 [Dreamy Resonance]은 오늘(26일) 오후 6시에 공개된다. \"이번 앨범의 전체적인 콘셉트는 '오마이걸이 전하는 위로'에요. 어릴 적 누구나 하나쯤은 가지고 있었던 애착 인형처럼, 저희 음악을 듣는 모든 분들에게 따뜻한 위로를 드리고 싶었죠. 어린 시절 제게도 소중한 물건이 있었는데, 그 존재만으로도 큰 위로를 받았던 기억이 있어요. 그 따뜻한 감정을 많은 분들과 나누고 싶다는 생각에서 이번 앨범 콘셉트를 구상하게 되었어요.\" (유빈) \"많은 분들이 오마이걸이 부르는 여름 곡에 대한 기대를 많이 하셨을 것 같은데 저희는 몽환, 아련 콘셉트로 다시 인사를 드리고 싶었어요. 그런 곡을 찾다보니 조금 시간이 걸렸네요. 타이틀곡 가사도 위로의 가사인데, 멤버들이나 팬들에게 전하는 말이","link":"https://m.entertain.naver.com/now/article/052/0002078832","retrieved":1724649259171},{"title":"'솔로지옥2 출신' 신슬기, 뷰티 화보 공개…'배우 포스 뿜뿜'","contents":"배우 신슬기의 뷰티 화보가 공개됐다. 라이프스타일 매거진 '싱글즈'가 드라마 '피라미드 게임' 속 서도아를 완벽 소화해낸 신슬기와 V&amp;A 뷰티가 함께한 감각적인 화보를 공개했다. 공개된 화보 속 신슬기는 미니멀한 블랙, 화이트, 그리고 레드 스타일링을 선보이며 세련되면서도 상큼하고 말간 느낌의 화보를 완성해냈다. 특히 그녀는 뚜렷한 이목구비와 더불어 우아하게 빛나는 윤광 피부를 자랑해 시선을 끌었다. 한편, 신슬기는 넷플릭스 예능 '솔로지옥2'에 출연해 얼굴을 알렸으며, 드라마 '피라미드 게임'에서 엘리트 반장이자 게임의 진행자 '서도아' 역으로 배우 데뷔작을 성공적으로 마쳤다.","link":"https://m.entertain.naver.com/now/article/417/0001023109","retrieved":1724649259172},{"title":"신청자 여행 계획 점검? 이찬원→전현무도 감탄할 ‘랜선 답사’ (톡파원)","contents":"여행 계획 ‘꿀팁’(좋은 정보)이 공개된다. 26일 방송되는 JTBC ‘톡파원 25시’에서는 신청자의 여행 계획을 톡파원이 미리 검증해 주는 새 코너 ‘톡파원 GO’가 첫 공개된다. 톡파원들은 핫한 여행지로 떠오르는 베트남 푸꾸옥부터 고전적인 매력이 돋보이는 이탈리아 오스티아까지 곳곳을 누비며 여행 꿀팁을 전수할 예정이다. 제작진에 따르면 먼저 베트남 푸꾸옥으로 3대가 가족 여행을 떠난다는 첫 번째 신청자를 위해 출동한 베트남 톡파원은 리조트부터 식당, 여행지 등 곳곳을 둘러보며 생생한 후기를 전한다. 신청자가 선정한 여행지인 푸꾸옥은 세계에서 가장 아름다운 섬 25개 목록 중 2위에 오를 뿐만 아니라 전년 대비 관광객 수가 약 2배 증가했다고 한다. 이에 베트남 톡파원은 세계에서 두 번째로 큰 인공 사파리 ‘빈펄 사파리’를 방문해 다양한 동물들과 먹이 주기 체험으로 흥미를 돋운다. 또한 현지인이 추천하는 로컬 맛집과 낭만 가득한 야시장의 먹거리, 침샘을 자극하는 가정식을 고루 체험","link":"https://m.entertain.naver.com/now/article/382/0001147007","retrieved":1724649259174},{"title":"라이즈, 9월3일 데뷔 1주년 라이브 방송","contents":"그룹 라이즈(RIIZE)가 데뷔 1주년 라이브 방송을 한다. 라이즈는 데뷔 기념일인 9월 4일을 하루 앞둔 3일 오후 11시부터 유튜브·틱톡·위버스 라이즈 채널에서 라이브 방송 ‘RIIZE's BRIIZING NIGHT l RIIZE 1st Anniversary’를 진행한다. 이날 방송은 데뷔 기념일 카운트다운을 위해 밤 시간에 온에어되는 만큼, 라이즈 스타일의 ‘파자마 파티’를 콘셉트로 기획되어, 멤버들이 편안한 분위기에서 전 세계 팬들과 랜선으로 만나며 색다른 재미를 선사할 것으로 보인다. 또 방송에서 라이즈는 1년간 활동을 돌아보고 각자의 소감을 들려줌은 물론, 팬들을 향한 웰컴 메시지 낭독, Q&amp;A와 추억의 순간 TOP10 관련 토크, 팬콘 투어 피날레 공연 드레스코드 논의 등 다채로운 코너로 소통할 예정이다. 라이즈는 첫 팬콘 투어를 마친 후 데뷔 1주년을 기념해 9월 13~15일 서울 올림픽공원 KSPO DOME에서 ‘2024 RIIZE FAN-CON ‘RIIZING DA","link":"https://m.entertain.naver.com/now/article/382/0001147006","retrieved":1724649259184},{"title":"'데뷔 10년 차' 오마이걸 \"가수로서 가장 행복한 순간, 음악이 위로가 될 때\" [TEN인터뷰]","contents":"그룹 오마이걸이 '비밀정원'을 뒤이을 몽환·서정 콘셉트의 타이틀곡 ''Classified'(클래시파이드)를 들고 돌아온다. 오마이걸(효정, 미미, 유아, 승희, 유빈, 아린)은 지난 22일 서울 종로구에 위치한 JW메리어트 동대문에서 텐아시아와 만나 미니 10집 'Dreamy Resonance'(드리미 레조넌스)에 대해 다양한 이야기를 나눴다. 'Dun Dun Dance'(던 던 댄스)부터 '살짝 설렜어 (Nonstop)', 'Dolphin'(돌핀)과 같은 곡으로 청량한 여름 곡을 내왔던 오마이걸은 이번 타이틀곡 'Classified'를 통해 기존 이들의 정체성이었던 서정적이고 몽환적인 감성으로 돌아왔다. 이러한 콘셉트 변화에 대해 효정은 \"'Classified'의 가사는 위로의 가사다. 서로에게, 팬들에게 해주고 싶은 말이라고 생각하고 불렀다. 그간 여름 곡은 많이 보여드렸으니 기존 우리의 정체성인 몽환과 서정으로 돌아오고 싶었다. 그래서 컴백까지 13개월이나 걸렸지만","link":"https://m.entertain.naver.com/now/article/312/0000676926","retrieved":1724649259184},{"title":"'고우림♥' 김연아, 성수동에 뜬 여신…무더위 날리는 청량美","contents":"'피겨 요정' 김연아가 청량미를 발산했다. 26일 김연아는 \"덥다\"라며 근황을 전했다. 김연아는 성수동 나들이를 한 모습. 민소매 원피스와 오버핏 청바지 매치, 캐주얼한 룩을 선보였다. 모자와 마스크까지 착용했지만 특유의 아우라로 눈길을 사로잡았다. 민낯도 살짝 공개, 눈부신 미모도 자랑했다. 한편 김연아는 2022년 포레스텔라 고우림과 결혼했다. 고우림은 지난해 11월 현역으로 입대해 군 복무 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004185747","retrieved":1724649259185},{"title":"영탁, 압도적 유쾌함…‘슈퍼슈퍼’ 콘셉트 사진 공개","contents":"가수 영탁이 새 미니 앨범 ‘SuperSuper’ 첫 번째 콘셉트 사진을 공개했다. 사진에서 영탁은 빅 카라 화이트 셔츠에 와이드한 그레이 팬츠를 매치해 세련되면서도 깔끔한 비주얼을 드러냈다. 포즈 장인답게 파스텔 블루 톤의 화사한 배경에서 위풍당당한 자태로 유쾌하면서도 에너지 넘치는 매력을 발산하고 있다. 무엇보다 타이틀곡 ‘슈퍼슈퍼 (SuperSuper)’를 연상시키는 아이템들이 배경 소품들로 곳곳에 있어 컴백 무대 위에서 달라질 영탁의 강렬한 변신에 대한 궁금증을 유발한다. 영탁의 새 미니 앨범 ‘SuperSuper’는 타이틀곡 ‘슈퍼슈퍼 (SuperSuper)’를 비롯해 ‘사막에 빙어’, ‘사랑옥 (思郞屋)’, ‘ 가을이 오려나’, ‘Brighten’까지 총 5개 트랙으로 구성됐다. 타이틀곡 ‘슈퍼슈퍼 (SuperSuper)’는 영탁만의 힘차고 유쾌한 에너지를 보여주는 댄스 곡이다. 어린 시절 향수를 불러일으키는 소재와 힘찬 느낌의 가사가 곡의 긍정적인 바이브를 돋보이게 해줄","link":"https://m.entertain.naver.com/now/article/382/0001147004","retrieved":1724649259186},{"title":"싸이·파친코 작가, ‘음주운전’ BTS 슈가 공개 응원","contents":"사진=뉴시스 음주 운전 혐의를 받는 그룹 방탄소년단의 슈가(본명 민윤기)를 공개 응원한느 유명인들의 발언이 이어지고 있다. 25일 가수 싸이는 경기 수원월드컵경기장 주경기장에서 진행한 ‘싸이 흠뻑쇼 2024’ 무대에서 슈가를 언급했다. 이날 싸이는 마지막 곡으로 ‘댓댓’(THAT THAT)을 부르기 전, 이 곡을 소개하며 “이 노래를 같이 만들고 함께해준 슈가에게 꼭 감사하다는 인사를 전하고 싶다”고 말했다. ‘댓댓’은 싸이와 슈가가 공동 프로듀싱해 함께 뮤직비디오를 촬영하며 춤까지 춰 큰 화제를 모은 곡이다. 전세계적으로 인기를 끈 애플TV+ 오리지널 시리즈 ‘파친코’의 원작자인 한국계 미국인 이민진 작가도 슈가에 대해 지지를 표명했다. 이 작가는 24일 자신의 SNS를 통해 슈가의 사진 한 장을 게시하고 방탄소년단 공식 계정과 슈가 계정을 태그했다. 그는 사진 설명에 보라색 하트 이모지 하나를 올렸다. 보라색은 BTS와 아미(팬덤명)의 상징색이다. 슈가는 지난 6일 오후 11시","link":"https://m.entertain.naver.com/now/article/396/0000686767","retrieved":1724649259188},{"title":"'제2의 이효리' 꿈꾸나…소녀시대 유리, 높은 싱크로율 보이는 제주 일상","contents":"걸그룹 소녀시대 멤버 유리가 제주도에서의 일상을 공개했다. 유리는 지난 25일 자신의 인스타그램에 \"빡구 삼색이 강아지 고양이\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 유리는 나시티와 반바지 그리고 슬리퍼를 매치한 채 동물들 곁에서 다양한 포즈를 취하고 있다. 특히 앞서 공개한 요가를 하는 일상부터 이날 구릿빛 피부와 더불에 양팔과 발목까지 가득 채워진 타투 그리고 강아지와 고양이까지. 권유리의 근황은 제주도 생활을 하던 가수 이효리의 이미지를 연상시켜 재차 눈길을 끈다. 2007년 SM엔터테인먼트 걸그룹 소녀시대로 멤버로 데뷔한 유리는 최근 매주 수요일 공개되는 디즈니+의 오리지널 예능 '더 존: 버텨야 산다 시즌 3'에 출연해 빛나는 존재감을 보여주고 있다. 그는 올해 상반기 개봉한 영화 '돌핀'에서도 주연을 맡았다. 또 지난 5일에는 소녀시대 데뷔 17주년을 기념하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000676925","retrieved":1724649259191},{"title":"홍석천 \"이승연 남편 내가 찜했던 남자, 10년간 손절했다\" ('4인용식탁')","contents":"이승연은 5개월 전 이사한 집을 방송에서 최초로 공개하며 친오빠 같은 배우 윤다훈과 소문난 절친 홍석천, 스물아홉의 나이 차를 뛰어넘어 친구가 된 2023년 미스코리아 善 김지성을 초대한다. 커밍아웃한 홍석천을 격려하며 2003년부터 친남매 같은 우정을 쌓았던 이승연과 홍석천은 이날 '4인용식탁'을 통해 10년 만에 만난다. 과거 10여 년을 절친으로 지냈던 두 사람이, 이후 10년 동안 남처럼 지내게 된 속내가 공개된다. 이승연은 \"홍석천을 보호해 주고 싶은 마음이 커서 과하게 잔소리했다. 지금 생각해 보니 미성숙했다\"며 미안한 마음을 전한다. 이에 홍석천도 \"승연에게 작은 서운함이 있었을 때 해결하지 않고 넘어갔다. 동생으로서 먼저 다가가야 했다\"속마음을 털어놓는다. 소원했던 기간에도 서로를 걱정하고 응원했다는 두 사람은 서로의 마음을 확인하고 10년간의 공백이 언제 있었냐는 듯 곧 찐친으로 돌아왔다는 후문이다. 이어 홍석천은 이승연의 남편을 두고 '원래 내가 먼저 찜했던 남자'","link":"https://m.entertain.naver.com/now/article/076/0004185742","retrieved":1724649259191},{"title":"[공식] 휘브, 5세대 글로벌 육각형 아이돌 우뚝…亞 팬밋업 성료","contents":"하이엔드 보이그룹 휘브(WHIB)가 첫 아시아 팬밋업을 성황리에 끝마쳤다. 휘브는 지난 25일 타이베이에서 진행된 팬밋업을 끝으로 5개 도시에서 개최된 '휘브 퍼스트 아시아 팬밋업 - 이터널 유스 : 킥 잇(WHIB 1ST ASIA FAN MEET UP - ETERNAL YOUTH : KICK IT)'의 막을 내렸다. 앞서 활발한 국내외 활동과 소통을 통해 스포트라이트를 받으며 '글로벌 육각형 아이돌'로 자리매김한 휘브는 이번 팬밋업을 통해 글로벌 팬들과 긴밀한 소통을 예고하며 기대감을 받은 바. 휘브는 지난 6월 방콕을 시작으로 마닐라, 홍콩, 자카르타, 타이베이까지 총 5개 도시를 순회하며 10번의 공연을 개최, 팬들과 소통했다. 휘브는 아시아 팬밋업에서 대표곡 무대로 카리스마부터 청량까지 휘브의 다채로운 분위기를 선보인 것은 물론, 8인 8색의 매력을 극대화한 퍼포먼스로 볼거리를 선사하며 이목을 사로잡았다. 뿐만 아니라 현지 팬들과 더욱 친밀한 소통을 위해 각 도시마다 다른 코","link":"https://m.entertain.naver.com/now/article/076/0004185741","retrieved":1724649259193},{"title":"이영지, BTS 슈가 공개 저격했나…“이건 음주운전” 경고[TEN이슈]","contents":"가수 이영지가 BTS 슈가 저격 논란에 휩싸였다. 지난 24일 이영지 유튜브 채널 '차린건 쥐뿔도 없지만'에는 '이수혁은 진짜 유명한 이영지 팬임'이라는 제목의 영상이 올라왔다. 배우 이수혁이 등장하기 전 이영지는 광고 및 협찬받은 주류 제품을 소개했다. 그는 \"이거 자전거 타기 전에 마시면 안 되거든요, 음주 운전이에요\"라고 강조했다. 이를 두고 일각에서는 전동 스쿠터를 타고 음주운전을 한 BTS 슈가를 저격한 것이 아니냐는 지적이 일었다. 슈가는 지난 6일 오후 11시 15분쯤 용산구 한남동 노상에서 전동 스쿠터를 몰다 넘어진 혐의(도로교통법상 음주운전)를 받는다. 슈가의 사고 당시 혈중알코올농도는 면허 취소 기준(0.08％)을 훌쩍 넘는 0.227％로 조사됐다. 앞서 슈가는 지난 23일 서울 용산경찰서에 출석해 약 3시간에 걸친 조사를 받았다. 경찰에 따르면 슈가는 조사에서 음주운전 혐의를 인정했다. 슈가는 경찰 조사 후 두 번째 자필 사과문을 냈다. 그는 전날 팬 커뮤니티 위","link":"https://m.entertain.naver.com/now/article/312/0000676924","retrieved":1724649259195},{"title":"[센터엔터] 기안84 이제 가수 도전…첫 음원 '민들레' 공개","contents":"웹툰 작가 겸 방송인 기안84가 가수 도전에 나섰습니다. 기안84가 처음 발표한 음원 '민들레'는 가수의 꿈을 이루기 위해 미국으로 떠난 기안84가 뉴욕에 사는 이민자의 삶과 본인의 경험을 녹인 포크 음악입니다. 바람을 타고 떠다니다 뿌리내리는 민들레를 빗댄 이번 노래는 기안84가 직접 작사와 작곡에 참여했습니다. 서형석 기자 (codealpha@yna.co.kr) #기안84 #민들레","link":"https://m.entertain.naver.com/now/article/422/0000678565","retrieved":1724649259196},{"title":"배우 김보미, 둘째 임신…내년 1월 출산","contents":"배우 김보미가 둘째를 임신했다. 김보미 소속사 A2Z엔터테인먼트는 26일 “김보미가 현재 임신 17주로 내년 1월, 출산 예정이다. 김보미는 당분간 개인 발레 스튜디오 사업과 건강관리에 전념할 예정”이라며 “출산 후 연기 활동에 복귀할 수 있도록 최선을 다해 지원할 계획”이라고 밝혔다. 앞서 김보미는 자신의 SNS를 통해 임신 소식을 알렸다. “리우야, 리우에게 곧 동생이 생길 거야. 당분간은 또쿵이라고 불러주면 좋겠어. 리우처럼 하늘이 준 선물에 심장이 또 한 번 쿵 했단 의미로 정했단다”라며 “또쿵이도 리우처럼 예의 바르고 인성이 곧은 아이로 자랄 수 있도록 리우가 많이 도와줬으면 좋겠고, 리우와 또쿵이가 세상에 이로운 사람으로 성장할 수 있도록 엄마 아빠도 열심히 힘을 보태볼게”라고 적었다. 김보미는 지난 2020년 무용가 윤전일과 결혼, 같은 해 12월 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/009/0005355530","retrieved":1724649259198},{"title":"아이브 레이, 반윤희st 완벽 소화…캐주얼 브랜드 모델 발탁","contents":"아이브 레이, 반윤희st 완벽 소화…캐주얼 브랜드 모델 발탁 그룹 아이브(IVE) 레이가 한 캐주얼 브랜드의 새로운 얼굴이 됐다. 이번에 공개된 화보는 브랜드의 24FW 컬렉션을 입고 다양한 포즈를 취하는 레이의 모습을 담았다. 스포티한 무드와 유틸리티 디테일로 풀어낸 컬렉션 제품들과 레이 특유의 힙한 감성으로 다채로운 컷을 완성했다. 화보 속 레이는 양 갈래로 올려 묶은 일명 '뿌까 머리'로 귀여운 매력을 뽐냈다. 베이직한 스웻셔츠를 레이스 스커트와 매치해 통통 튀는 스타일을 연출하는가 하면, 후드 티셔츠와 스트라이프 카라 티셔츠 등 캐주얼한 아이템을 당당하고 자신감 넘치는 매력으로 완벽하게 소화하기도 했다. 레이는 밝고 긍정적인 에너지로 촬영장 분위기를 훈훈하게 이끌었다는 후문이다. 브랜드 관계자는 \"레이가 가진 사랑스러우면서도 자유분방한 감성과 무대 위에서의 프로페셔널한 애티튜드가 브랜드가 추구하는 이미지와 부합해 뮤즈로 발탁했다\"라며 \"레이와 함께하는 24FW 컬","link":"https://m.entertain.naver.com/now/article/382/0001147003","retrieved":1724649259199},{"title":"토니유(Tony Yu)의 Jigglin’, SBS인기가요 HIGHER 주간 핫스테이지 1위","contents":"가수 토니유(Tony Yu)의 Jigglin’이 SBS 인기가요 내 투표플랫폼인 HIGHER에서 진행한 주간 핫스테이지 1위를 차지했다. 지난 25일 방영한 SBS인기가요에서 Jigglin’ 무대를 선보였던 토니유(Tony Yu)는 투표 집계 결과 1만1681표를 받으며 1위를 차지했다. HIGHER 앱에 접속 시 토니유(Tony Yu)가 “핫스테이지 1위” 트로피를 수여 받은 독점 포토를 감상할 수 있다. UNIS(유니스)의 너만 몰라는 6114표를 받아 2위를 차지했다. 핫스테이지 투표는 SBS인기가요 방송에 출연한 아티스트만을 대상으로 가장 멋진 퍼포먼스를 선보인 최종 1팀을 선정하는 것으로 HIGHER에서 투표를 통해 100% 팬들이 직접 선발하고 1위 아티스트에게 우승 트로피를 전달한다는 점에서 의미가 더욱 깊다고 할 수 있다. 팬들에게 단순 참여를 넘어 팬들이 직접 선발하고, 결정할 수 있는 플랫폼을 추구하는 HIGHER는 이러한 서비스를 좀 더 다양화하고 발전시킬 계획이","link":"https://m.entertain.naver.com/now/article/312/0000676922","retrieved":1724649259202},{"title":"김연아, 깨끗한 청순美 [스타★샷]","contents":"전 피겨 스케이팅 선수 김연아가 미모를 뽐냈다. 26일 김연아는 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진 속 김연아는 흰색 티셔츠와 청바지를 매치하며 편안한 스타일링을 선보인 모습. 맑은 피부와 함께 청순한 분위기를 자랑하는 그의 자태가 시선을 모은다. 이를 본 누리꾼들은 댓글로 “너무 예쁘다”, “여왕님”, “사랑스럽다” 등의 반응을 보였다. 사진=김연아 인스타그램 한편, 김연아는 2022년 그룹 포레스텔라 고우림과 결혼했다. 고우림은 지난해 11월 입대했으며, 내년 5월 19일 제대 예정이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686766","retrieved":1724649259203},{"title":"영탁, ‘슈퍼슈퍼’ 콘셉트 포토 공개...압도적 유쾌美","contents":"가수 영탁이 새 앨범 ‘슈퍼슈퍼(SuperSuper)’를 통해 독보적인 매력을 선보인다. 영탁은 26일 공식 SNS 채널을 통해 새 미니 앨범 ‘슈퍼슈퍼’ 첫 번째 콘셉트 포토를 오픈했다. 공개된 콘셉트 포토에서 영탁은 빅 카라 화이트 셔츠에 와이드한 그레이 팬츠를 매치해 세련되면서도 깔끔한 비주얼을 드러냈다. 포즈 장인답게 이번 콘셉트 포토에서도 매력을 살린 영탁은 파스텔 블루 톤의 화사한 배경에서 위풍당당한 자태로 유쾌하면서도 에너지 넘치는 매력을 발산하고 있다. 무엇보다 타이틀곡 ‘슈퍼슈퍼’를 연상시키는 아이템들이 배경 소품들로 곳곳에 비치돼 있어 컴백 무대 위에서 달라질 영탁의 강렬한 변신에 대한 궁금증을 유발한다. 첫 번째 콘셉트 포토 공개로 시선을 집중시킨 영탁의 새 미니 앨범 ‘슈퍼슈퍼’에는 타이틀곡 ‘슈퍼슈퍼’를 비롯해 ‘사막에 빙어’, ‘사랑옥(思郞屋)’, ‘가을이 오려나’, ‘브라이튼(Brighten)’까지 총 5개 트랙으로 구성됐다. 타이틀곡 ‘슈퍼슈퍼’는 영탁만","link":"https://m.entertain.naver.com/now/article/009/0005355528","retrieved":1724649259205},{"title":"‘기생충’ 정현준, 9아토엔터와 전속계약 체결…한소희·황정민과 한솥밥","contents":"아역배우 정현준이 9아토엔터테인먼트와 전속계약을 체결했다. 26일 9아토엔터테인먼트는 배우 정현준과 전속계약 체결 소식을 전하며 “나이를 불문하고 일찍이 드라마와 영화를 오가며 연기력을 인정받은 배우 정현준과 함께 하게 되어 기쁘다”라며 “무한한 가능성과 배우로서의 성장을 보여줄 정현준과 9아토엔터테인먼트가 함께 만들어 나갈 시너지에 관심을 가지고 지켜봐 달라”라고 밝혔다. 지난 2017년 드라마 ‘당신은 너무합니다’로 데뷔한 장현준은 드라마 ‘세자가 사라졌다’ ‘재벌X형사’ ‘연인’ ‘반짝이는 워터멜론’ ‘이번 생도 잘 부탁해’ ‘마인’ ‘괴물’, 영화 ‘특송’ ‘기생충’ 등 다수의 작품을 통해 필모그래피를 탄탄하게 쌓아가고 있다. 특히 2019년 봉준호 감독의 영화 ‘기생충’에서 박다송 역을 맡아 익살스럽고 때로는 미워할 수 없는 표정만으로 자신만의 연기를 보여주어 대중들에게 정현준을 각인시키며 큰 화제를 모았다. 이후 tvN ‘반짝이는 워터멜론’에서는 은결(려운 분)역을 맡아","link":"https://m.entertain.naver.com/now/article/057/0001837915","retrieved":1724645872238},{"title":"\"또쿵이\"… 윤전일♥김보미 둘째 임신 '결혼 4년 만'","contents":"배우 김보미가 둘째 임신 소식을 알렸다. 김보미는 26일 자신의 SNS를 통해 둘째 임신 소식을 직접 알렸다. 김보미는 \"리우의 존재를 처음 알았을 때 그렇게 심장이 쿵쾅쿵쾅 뛴 날이 없었다. 그날 이후 매일매일 리우를 하늘이 준 선물이라고 생각한다\"라며 \"리우에게 곧 동생이 생길 거다. 당분간은 또쿵이라고 불러주면 좋겠다. 리우처럼 하늘이 준 선물이 또 한 번 쿵했단 의미로 정했다\"라고 둘째 임신 소식을 밝혔다. 김보미는 \"또쿵이도 리우처럼 예의 바르고 인성이 곧은 아이로 자랄 수 있도록 리우가 많이 도와줬으면 좋겠고 리우는 지금처럼 의젓하고 현명하게 자라주길 바란다. 리우와 또쿵이가 세상에 이로운 사람으로 성장할 수 있도록 엄마 아빠도 열심히 힘을 보태보겠다\"라고 했다. 이어 \"세상 모든 엄마라는 이름을 가진 분들께 존경을 표하며. 다 같이 행복육아 해봐요. 임밍아웃\"라고 덧붙였다. 김보미 윤전일 부부는 2020년 4월 결혼해 같은 해 12월 첫 아들 리우를 얻었다. 소속사 측은","link":"https://m.entertain.naver.com/now/article/417/0001023084","retrieved":1724645872239},{"title":"경찰 \"슈가 음주운전 사건 곧 마무리\"..이르면 이번주 검찰 송치","contents":"경찰이 음주운전 혐의를 받는 그룹 방탄소년단(BTS) 슈가(민윤기·31)에 대한 수사를 조만간 마무리하고 검찰에 송치할 예정이다. 김봉식 서울경찰청장은 26일 서울 종로구 서울경찰청에서 열린 정례 기자간담회에서 \"지난 23일 경찰 조사가 이뤄졌고, 곧 사건을 마무리할 예정\"이라고 말했다. 송치 시점은 구체적으로 정해지지 않았지만 이르면 이번주 송치될 예정이다. 앞서 슈가는 사고 이후 17일 만인 지난 23일 서울 용산경찰서에 출석해 첫 조사를 받았다. 슈가는 이날 조사에서 자신의 혐의를 인정했다. 이후 25일 팬 커뮤니티 플랫폼 위버스를 통해 슈가는 2차 사과문을 게재했다. 슈가는 \"저의 잘못된 행동으로 팬 여러분 그리고 저를 사랑해 주시는 모든 분들께 실망과 상처를 드린 점 아주 깊이 사과드린다\"고 고개를 숙였다. 그는 \"그간 제가 받은 사랑에 걸맞은 행동으로 보답드려야 한다는 책임감을 잊고 큰 잘못을 저질렀다\"며 \"지난 7일 성급하게 올린 첫 번째 사과문으로 인해 많은 혼란을 드","link":"https://m.entertain.naver.com/now/article/076/0004185737","retrieved":1724645872239},{"title":"사과문 다시 쓴 BTS 슈가…엇갈리는 팬심은 여전","contents":"음주운전 혐의로 입건된 방탄소년단 슈가가 자필 사과문을 올렸습니다. 처분과 비판, 질책을 달게 받겠다고 밝혔는데, 슈가의 그룹 활동 계속 여부를 두고 팬들의 분열이 계속되고 있습니다. 서형석 기자입니다. [기자] '사건 축소' 논란을 의식한 듯, 두 번째 사과문을 한 자 한 자 직접 써 내려간 슈가는 \"성급하게 올린 첫 번째 사과문으로 혼란을 드려 죄송하다\"라고 적었습니다. 특히 방탄소년단의 이름에 누를 끼쳤다며 향후 내려질 처분과 비판, 질책을 달게 받겠다고 고개 숙였습니다. 팬들의 반응은 엇갈립니다. 한 편에선 누가 뭐래도 방탄소년단은 7명, 다 괜찮아질 거라며, 슈가는 아미를 실망시키지 않았다는 응원의 글이 이어졌습니다. 유명 인사들의 지지도 나왔습니다. 슈가와 음악 작업을 했던 싸이는 콘서트 현장에서 감사하다고 인사를 전했고, 인기 소설 '파친코'의 이민진 작가도 보라색 하트로 응원을 보냈습니다. 반면 그룹 탈퇴로 나머지 멤버들을 지켜야 한다는 목소리도 거셉니다. '프로텍트6","link":"https://m.entertain.naver.com/now/article/422/0000678556","retrieved":1724645872244},{"title":"르세라핌 카즈하 맞아?…수수한 메이크업에 몰라볼 정도","contents":"걸그룹 르세라핌 멤버 카즈하가 이미지 변신을 시도했다. 카즈하는 지난 25일 자신의 인스타그램에 귀여운 별다른 멘트 없이 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속에서 카즈하는 금발 머리를 하고 검은색 홀터넥 의상을 착용한 채 카메라를 응시하는가 하면, 연한 메이크업에 웨이브 머리를 연출하고 카메라를 바라보고 있다. 공개된 사진들은 같은 인물임에도 서로 다른 분위기를 보여주고 있어 놀라움을 안긴다. 특히 오른쪽 사진에서는 배우 같이 수수하면서도 우월한 비주얼이 드러나고 있어 감탄을 자아낸다. 앞서 지난 4월 미국 최대 규모의 음악 축제 '코첼라' 무대에 나선 르세라핌은 K팝 가수 중 최단기간 단독 공연이라는 기록을 세웠지만, 첫 공연에서 불안정한 음정과 박자 등으로 실력 논란에 휩싸였다. 이어진 두 번째 공연에서는 AR(가수 목소리가 함께 녹음된 음원) 비중을 늘려 지적을 받은 바 있다. 이러한 논란 속에 르세라핌은 오는 30일 미니 4집 'CRAZY'(크레이지)를 발매하","link":"https://m.entertain.naver.com/now/article/312/0000676921","retrieved":1724645872244},{"title":"김연아, 마스크 벗고 드러낸 ‘붉은 립스틱 사랑’... ‘❤️ 고우림’ 만큼 뜨거워!","contents":"김연아가 마스크를 벗고 붉은 립스틱 사랑을 보여줬다. 전 피겨스케이팅 선수 김연아가 26일 자신의 SNS 채널을 통해 근황을 전하며 팬들의 이목을 집중시켰다. 김연아는 “다시 만난 사랑”이라는 글과 함께 립스틱을 바르는 사진을 게시해 화제를 모았다. 이는 그녀가 립스틱에 대한 애정을 간접적으로 표현한 것으로 해석되며, 김연아의 여전한 미모와 세련된 감각이 돋보이는 순간이었다. 사진 속 김연아는 심플하면서도 고급스러운 캐주얼 룩을 선보였다. 그녀는 흰색 Christian Dior 로고가 선명하게 새겨진 티셔츠를 입고 있었으며, 이 티셔츠는 기본 아이템임에도 불구하고 명품 브랜드의 특유의 세련된 분위기를 자아냈다. 청바지와 매치한 이 룩은 편안하면서도 자연스러운 스타일을 완성했으며, 김연아의 평소 패션 감각이 고스란히 드러났다. 전체적으로 심플한 룩이지만, 명품 아이템으로 포인트를 준 점이 눈에 띈다. 사진의 배경은 밝은 색상의 텍스처가 돋보이는 벽면으로, 깔끔하면서도 자연스러운 분위기","link":"https://m.entertain.naver.com/now/article/410/0001019927","retrieved":1724645872245},{"title":"'44세' 이지혜, 키즈카페+놀이기구 코스에도 멀쩡한 두 딸에 결국 '백기'","contents":"방송인 이지혜가 현실 육아를 보여줬다. 이지혜는 지난 25일 자신의 인스타그램에 \"주말. 마이 피곤하네 ㅋㅋ\"이라는 짧은 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 이지혜는 자신의 딸들과 주말을 맞아 나들이를 나온 모습. 특히 본격적으로 놀기에 앞서 이지혜는 입구 앞에서 과감한 포즈를 보여주는 등 멀쩡한 체력을 드러내는 듯 했지만, 시간이 지날수록 의자에 앉아 있는 모습만 보여주고 있어 육아 고충을 느끼게 만든다. 1980년생인 이지혜는 1998년 그룹 샵(S#arp) 멤버로 데뷔했다. 샵은 '내 입술 따뜻한 커피처럼' 'Tell me tell me' 'Sweety' 등 많은 히트곡으로 사랑을 받았다. 이후 이지혜는 2017년 세무사 문재완과 결혼해 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676920","retrieved":1724645872248},{"title":"'하나뿐인지구영상제' 유명 인사 참가…기후 위기 경고한다","contents":"9월 5일 개막식 송일국·김장훈·알리·서동주 등 무대 올라 \"관측 이래 가장 더운 여름은 지구의 마지막 경고입니다. 더 이상 변화를 미룰 수 없습니다.\" 기후 위기를 정면으로 다루는 '하나뿐인지구영상제'에 유명 가수, 배우, 영화감독, 방송인 등이 대거 참가해 갈수록 심각해지는 지구온난화의 심각성을 경고하고 나선다. 사단법인 자연의권리찾기는 오는 9월 5일 부산 해운대구 영화의전당에서 열리는 제3회 하나뿐인지구영상제 개막식에 명예홍보대사 배우 송일국과 특별게스트로 배우 공현주, 가수 김장훈·알리, 방송인 서동주가 참여한다고 26일 밝혔다. 배우 천우희는 촬영 일정으로 개막식에 불참하는 대신 응원 영상에서 '작은 실천'의 중요성을 강조한다. 가수 김장훈은 히트곡에 지구의 위기와 이를 극복할 실천의 중요성을 담아 개막식 무대에 오른다. 그는 우리의 건강한 지구를 위해 함께 환경을 실천하자는 의미를 담아서 '나와 같다면', '내일도 해가 뜨는', '사노라면'을 열창한다. 세계가 주목하는","link":"https://m.entertain.naver.com/now/article/001/0014893042","retrieved":1724645872261},{"title":"'5세 연상♥' 김준호 \"아내 출산선물=자동차..子은우 출연료 10:0\"(라디오쇼)[종합]","contents":"펜싱 국가대표 출신 김준호 해설위원이 가족에 대한 사랑을 드러냈다. 26일 방송된 KBS 쿨 FM '박명수의 라디오쇼'에는 김준호 펜싱 해설위원이 게스트로 출연했다. 이날 김준호는 KBS2 예능 '슈퍼맨이 돌아왔다(이하 '슈돌')에서 은우 아빠로 활약 중인 것에 대해 \"은우가 더 인기 많다. 난리가 날 정도다. 모든 면에서 저보다 잘 나간다. SNS 팔로워 수부터 다르다. 제가 은우 매니저를 해야 할 정도다\"라고 너스레를 떨었다. 또 김준호는 아내가 은우의 출연료를 5대 5로 나누자고 했다며 \"처음엔 아내한테 '은우가 나 때문에 방송을 하는 거고 내가 하는 역할이 많아서 7대 3으로 하자'고 했다. 근데 아내가 '지금 은우가 아니었다면, 당신 되지도 않는다'라고 하더라. 5대 5로 분위기가 흘러가다가 10대 0이 됐다\"고 말해 웃음을 자아냈다. 또한 김준호는 5세 연상 아내와 결혼한 것에 대해 \"25살에 결혼했다. 언제 결혼하고 아이를 낳고 싶은 게 있었는데 계획대로 됐다면서 \"(아","link":"https://m.entertain.naver.com/now/article/076/0004185733","retrieved":1724645872263},{"title":"실력 이 정도였나…'18kg 감량' 솔비, 하반기 전시 앞서 '맛보기 그림' 공개","contents":"가수 겸 화가 솔비가 작품 준비에 한창이다. 26일 솔비는 자신의 인스타그램에 \"2024 하반기 전시를 위해\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 솔비는 검은색 튜브톱 위에 하얀색 멜빵 바지를 매치하고 안경을 착용한 채 다양한 포즈를 취하면서 카메라를 응시하고 있다. 특히 솔비는 이날 자신의 작품들 중 일부를 공개했는데, 푸른색과 노란색 그리고 초록색이 고루 섞인 그림이 솔비의 뛰어난 실력을 짐작하게 만들며, 또한 입고 있는 멜빵 바지에서 그림을 향한 솔비의 열정을 엿볼 수 있다. 한편 솔비는 지난 3월 다이어트에 전념하고 있다고 알렸고, 이후 15kg를 감량했다는 소식을 전했다. 그는 다이어트 비법으로 \"정말 도움이 많이 됐던 것은 사람을 진짜 많이 안 만났다. 그리고 두 번째는 오이를 많이 먹었다. 산책도 하고 많이 걸었다\"고 전했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000676919","retrieved":1724645872267},{"title":"신현빈, 향기로운 미소","contents":"배우 신현빈이 라디오 '12시엔 주현영’ 출연을 위해 26일 서울 양천구 목동SBS에 도착해 포즈를 취하고 있다. 2024.8.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007749911","retrieved":1724645872267},{"title":"신현빈, 사랑스러운 인사","contents":"배우 신현빈이 라디오 '12시엔 주현영’ 출연을 위해 26일 서울 양천구 목동SBS에 도착해 포즈를 취하고 있다. 2024.8.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007749910","retrieved":1724645872269},{"title":"문상민, 손편지 받고 행복해","contents":"배우 문상민이 라디오 '12시엔 주현영’ 출연을 위해 26일 서울 양천구 목동SBS에 도착해 방금 받은 팬레터를 자랑하고 있다. 2024.8.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007749909","retrieved":1724645872277}]}