{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이용식 딸' 이수민, 먹덧에 당황 \"소화만 되면 토할 것 같아\"","contents":"방송인 이용식의 딸이자 트로트가수 원혁의 아내인 이수민이 임신한 가운데, 먹덧(먹는 입덧)에 괴로워했다. 이수민은 28일 자신의 인스타그램에 \"소화만 되면 토할 것 같은 먹덧. 내가 먹덧이라니\"라는 글과 함께 사진을 공개했다. 최근 임신을 발표한 이수민은 남편 원혁, 지인과 함께 만남을 가졌고, 공개된 사진 속에는 타코가 담겨있으며 이수민은 \"살기 위해 하루종일 먹는다. 미쳐버리겠네\"라고 덧붙였다. 앞서 이수민은 원혁과 지난 4월 서울의 한 호텔에서 결혼식을 올렸다. 그는 아빠 이용식과 함께 TV CHOSUN '조선의 사랑꾼'에 출연하며 일상을 공개하고 있으며 최근 결혼 5개월 만에 임신을 공개했다. 이수민은 자신의 인스타그램에 \"제 뱃속에서 귀한 생명이 무럭무럭 크고 있다. 팔복이(태명) 건강히 잘 키워서 5월에 공개하겠다. 축하해 주신 분들 다시 한번 감사하다\"라고 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003269131","retrieved":1727558041982},{"title":"장수원, ♥46세 아내 출산 전까지 음주..문희준은 \"금주 중\" ('동상이몽2')","contents":"'동상이몽2' 장수원이 문희준의 금주 근황에 당황했다. 30일(월) 방송되는 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에는 스페셜 MC로 가수 문희준이 출연한다. '동상이몽2'에 첫 출연한 문희준은 최근 진행된 녹화에서 \"사실 장수원을 위해 출연해달라는 섭외를 받아서 난 '미우새'인 줄 알았다\"며 장수원의 결혼 사실을 몰랐다고 고백해 모두를 놀라게 했다. 이에 이지혜는 \"H.O.T와 젝키, 당대 최고의 라이벌 아니었냐\"며 과거를 소환했고, 김숙은 \"그 때 서로 인사도 안 하고 그랬을 것\"이라고 덧붙여 웃음을 자아냈다. 이어 장수원은 \"은지원 덕분에 문희준과 술 자리를 하며 잘 알게 됐다\"며 \"술 좋아하지 않냐\"고 물었지만 문희준은 \"예전엔 그랬는데 아이가 태어난 뒤로 먹을 생각 자체를 안 하게 됐다\"고 말했다. 이에 지난 방송에서 아내의 출산 직전까지 주 5일 음주를 감행했던 장수원은 문희준의 답변에 '동공지진'을 일으켜 폭소를 선사했다. 한편, 이날 방송에서는 지난주","link":"https://m.entertain.naver.com/now/article/076/0004198264","retrieved":1727558041983},{"title":"학비만 6억, 상위 1% 영재…김희선·한가인·김남주, 2세 교육도 '그사세'[TEN피플]","contents":"'그사세' 라이프를 사는 톱스타들은 자녀들을 어떻게 교육시킬까. 여느 부모와 마찬가지로 아이들을 교육 기관에 데리고 다니기도 하고, 유학을 보내거나 홈스쿨링을 시키는 자신들만의 방법을 택하기도 한다. 한가인, 연정훈의 자녀들은 영재원에 다니고 있다. 한가인은 최근 자신의 유튜브 '자유부인 한가인'에서 일상을 공개한 바 있다. 한가인의 일과는 두 자녀의 교육 스케줄에 맞춰져 있었다. 한가인은 \"아침 6시에 일어나서 7시에 아이들 먹이고, 7시 30분에 라이드 하고, 집에 오면 10시 좀 넘는다. 그때 밥 먹고, 2시 넘어서 2차 라이드를 한다. 집에 오면 저녁 9시 30분이다\"고 밝혔다. 한가인은 아이들 픽드랍을 하며 차에서 끼니를 때우기도 했다. 첫째 딸은 영재 검사에서 상위 1% 영재 판정을 받았고 아들 역시 영재라는 결과를 받았다고. 한가인은 \"첫째는 말이 굉장히 빨랐고, 40개월 됐을 때 한글, 영어를 혼자 뗐다\"고 자랑했다. 한가인이 아이들을 영재로 키울 수 있었던 비결 중","link":"https://m.entertain.naver.com/now/article/312/0000682087","retrieved":1727558041988},{"title":"\"아내 목 졸라→미주신경성 실신\" 정형돈·현아, 불안 증세가 발목잡은 ★[TEN피플]","contents":"불안장애는 누구에게나 나타날 수 있는 병이다. 극심한 스트레스 속 갑자기 엄습해오는 두려움인 것. 주위의 시선을 온종일 견뎌야 하는 연예인. 해당 직업군에 속한 이들이 불안장애를 토로하는 것은 우연이 아니다. 방송인 정형돈이 이번에도 자신에 대한 여러 내면의 문제점을 고백했다. 정형돈은 지난 26일 방송된 채널A ‘오은영의 금쪽상담소’에서 “요즘 삶이 재미없다. 17살부터 일했다. 내가 진짜 원해서 해본 게 없는 것 같다. 개그도 생각보다 짧게 했고, 바람 부는 대로 떠밀려가는 돛단배였던 것 같다”고 이야기했다. 불안장애를 겪는 이유에 대해 “후드 티를 입고 길을 가는데 나를 알아보고 옷을 잡아당겨서 뒤로 넘어진 적이 있고, 아이들과 함께 지인 결혼식에 갔는데 무작정 우리 애를 뺏어가는 거다. 그런 일이 계속 쌓였던 것 같다”며 “방송인으로서 황금기에, 단 한 번 온다는 전성기에 고꾸라졌다. 한동안 자책도 했다. ‘다른 분들은 다 잘 이겨내는데 왜 나는 나약하게 태어났나’ 자책했다.","link":"https://m.entertain.naver.com/now/article/312/0000682086","retrieved":1727558041988},{"title":"한소희, '19억' 고급 빌라 떠난다…\"첫 내 집 의미 커\" 복잡한 심경","contents":"배우 한소희가 2년 만에 새 집으로 이사한다. 27일 한소희는 자신의 개인 채널을 통해 브이로그 영상들을 공개했다. 한소희는 집에서 자신이 그린 그림들을 모두 꺼내고 그동안 모아둔 피규어들을 훑어봤다. 한소희는 \"안녕하세요 선배님. 제가 새집으로 얼른 모시겠다\"고 '올드보이' 최민식 피규어에게 인사를 하기도 했다. 한소희는 \"호텔을 빨리 체크인 하려고 하는데 현재 시간은 12시도 안 됐다. 3시부터 체크인이 가능하다더라\"라고 밝혔다. 한소희는 호텔에 가는 이유가 이사를 위해서라고 밝혔다. 한소희는 \"요약하자면 일주일 뒤 이사다. 그 동안 나는 있을 곳이 없다. 그래서 나는 일주일간 호텔 생활을 해야 한다. 이사 기간에 소소한 일상 브이로그로 담아보려 한다\"고 영상을 찍은 이유를 밝혔다. 한소희는 \"여기는 제 침실이었던 방이다. 어제 과자를 한 4갠가 먹고 자서 오늘은 양심상 닭주스를 먹겠다\"며 호텔로 가기 전 식단 관리에 집중했다. 액자 작업을 위해 집으로 돌아온 한소희는 피어싱 스","link":"https://m.entertain.naver.com/now/article/076/0004198263","retrieved":1727558041988},{"title":"전종서, 800만 원으로 지운 '골반뽕 논란'…더 과감해진 몸매 노출","contents":"배우 전종서가 골반뽕 의혹을 완벽히 해소한 가운데, 더 과감해진 패션으로 시선을 사로잡았다. 전종서는 28일 \"byeParis\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 파리에서의 일정을 마무리하는 전종서의 셀카가 담겼다. 전종서는 어깨가 파인 스트라이프 니트를 입고 침대에서 다양한 표정을 짓는 모습. 과감히 어깨를 드러낸 전종서는 직각 어깨에 여리여리한 쇄골까지 드러내 눈길을 모은다. 이어 전종서는 '골반뽕' 의혹 해소로 화제가 됐던 끌로에(Chloe) 컬렉션 패션쇼 행사 참석 사진을 자신의 채널에 게재했다. 지난 3월 레깅스를 입고 시구를 했던 전종서는 완벽한 골반 라인으로 골반뽕, 골반 수술 의혹을 받은 바 있다. 이에 대해 아무 언급 없었던 전종서는 크롭 상의에 골반까지 내려온 치마를 착용해 몸매를 훤히 드러내며 의혹을 말끔히 없앴다. 전종서가 착용한 의상은 상의만 485만 4,545원, 하의 322만 7,273원으로 무려 800만 원대다. 한편, 배우","link":"https://m.entertain.naver.com/now/article/076/0004198262","retrieved":1727558041989},{"title":"‘해야할 일’ 이노아 “뒤늦게 시작한 연기, 깨지고 혼나면서 컸어요” [SS인터뷰②]","contents":"이노아. 사진 | 이노아 서울예술전문대학 사진학과 출신이다. 어렸을 적 연기를 꿈 꿔보기도 했지만, 여배우와 관련된 흉흉한 사건이 사회적 문제로 떠오르면서 부모의 반대가 심해 꿈을 접었다. 졸업 후 사진과 관련된 업무에 오래 종사했다. 20대를 그렇게 보낸 이노아는 연기에 대한 갈증이 일었다. 일단 연극판으로 뛰어들었다. 소위 ‘맨 땅에 헤딩’이었다. 영화 ‘어린 신부’를 극화한 동명 작품의 주인공에 덜컥 붙었다. 연기를 배워 본 적 없는 이노아는 기존 배우들로부터 무시와 험담을 당할 수밖에 없었다. 실력이 받쳐주지 않았던 탓이었다. 이노아는 “근무평가가 아무래도 좋을 수 없었죠. 리허설도 착실하게 했지만, 전공자에 비해서는 좋은 연기를 할 수 없었어요. 너무 배가 고픈 영역이라 아르바이트를 닥치는대로 했어요. 그 당시 저를 누가 써주겠어요. 조연출을 한 작품이 있었는데, 당시 연출님께서 저에게 기회를 주셨어요. 소년 역할이었어요. 연극하면서 연기가 많이 늘었어요. 많이 혼나고 깨졌","link":"https://m.entertain.naver.com/now/article/468/0001096213","retrieved":1727558041989},{"title":"전종서 ‘미니 원피스에 롱부츠, 블랙으로 공항 환하게 밝힌 꽃미모’ [틀린그림찾기]","contents":"배우 전종서가 패션 행사에 참석하기 위해 지난 9월 24일 오전 인천국제공항을 통해 프랑스 파리로 출국했습니다. 이날 출국길에서 전종서는 골드 버튼을 포인트로 한 원피스에 블랙의 롱부츠와 블랙의 숄더백을 매치해 세련된 공항패션을 선보이며 출국했습니다. 전종서의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편, 전종서는 최근 티빙 오리지널 시리즈 ‘우씨왕후’에 출연을 확정 지어 화제를 모았습니다. 전종서의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 어깨 위 헤어입니다. 두 번째, 원피스의 단추입니다. 세 번째, 벨트입니다. 네 번째, 휴대폰 카메라 렌즈입니다. 다섯 번째, 부츠의 주름입니다.","link":"https://m.entertain.naver.com/now/article/410/0001026009","retrieved":1727558041989},{"title":"'돌돌싱맘' 이지현, '영재 자녀' 육아도 벅찬데…국숫집 장사 시작 \"매일 두려워\"","contents":"쥬얼리 출신 이지현이 장사라는 새 도전을 시작했다. 28일 이지현의 유튜브 채널에서는 '쥬얼리 이지현의 국숫집 도전기! 절찬상영 중'이라는 제목의 영상이 게재됐다. 제작진은 이지현에게 광고가 들어왔다며 \"누나가 미용이나 마라톤 열심히 하는 거 보고 체력이 장사 쪽이 맞지 않나 해서 대표님이 본인이 가게를 맡겨보겠다더라\"라고 제안했다. 그러나 이지현은 \"장사 아무나 하는 거 아니야. 나 KBS 방송국에서 강재준 씨랑 이은형 씨랑 한 달 동안 장사 해봤는데 매일 매일이 두려웠어 정말\"이라며 질색했다. 제작진은 \"근데 되게 단순하더라\"라고 했지만 이지현은 \"세상에 단순한 장사가 어딨어. 내가 해봤다니까. 말도 안 돼\"라고 발끈했다. 제작진은 \"누나가 장사할 때 설거지 담당하지 않았냐. 원래 기계가 있다. 서빙도 안 해도 된다. 한 바퀴 돌면 음식이 나온다\"고 설득에 나섰고 결국 이지현은 장사에 도전해보기로 했다. 이지현은 \"제가 생각을 해보니까 장사 홍보를 통해서 저한테 도움이 많이 될","link":"https://m.entertain.naver.com/now/article/076/0004198261","retrieved":1727558041990},{"title":"손연재, 子와 동물원 방문→초보 엄마 고충..\"부모 극기훈련\"","contents":"전 리듬체조 선수 손연재가 아들과 동물원에 방문했다. 28일 손연재는 자신의 인스타그램에 \"동물은 나만 봤다고 한다\"라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 아들과 함께 동물원에 방문한 손연재의 모습이 담겼다. 그는 유아차에 앉아있는 아들과 함께 발랄한 포즈를 취했다. 손연재는 양갈래 헤어스타일에 볼캡을 쓴 채 상큼한 모습을 뽐내 눈길을 끌었다. 이어 \"오늘 유일하게 본 동물 미어캣\"이라며 \"0세 이전 동물원은 그냥 엄마아빠 극기 훈련이라는 것을 또 배웠다\"고 덧붙였다. 그는 아들 육아를 위해 동물원으로 향했지만, 쉽지 않은 하루를 보낸 것으로 보인다. 한편 손연재는 지난 2022년 9세 연상의 비연예인 남편과 결혼해 지난 2월 첫아들을 품에 안았다. 그는 인스타그램을 통해 아들과 일상을 공개하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003269127","retrieved":1727558041990},{"title":"'핑클 불화설' 전말 밝혀졌다…\"스태프 가장 힘들게 한 연예인\" ('가보자고3')","contents":"'가보자고3' 김우리가 핑클의 불화, 해체설의 전말을 밝혔다. 28일 방송된 MBN 예능프로그램 '가보자고3'에서는 스타일리스트 김우리의 초호화 하우스가 공개됐다. 신효범을 시작으로 태사자, 핑클, 신화, 권상우 등 당대 톱가수, 톱배우들의 스타일링으로 스타 스타일리스트가 된 김우리. \"제일 까다로운 사람은 누구냐\"는 질문에 김우리는 \"안 까다로운 사람은 없다\"면서도 \"핑클할 때가 제 인생에서 가장 힘들었다. (핑클은) 방송에 나와서 스태프 힘들게 했다고 얘기하지 않았냐\"고 핑클을 꼽았다. 김우리는 \"그 친구들 해체설이 있었다. 효리는 저랑 친하니까 '오빠가 애들 좀 만나서 그러면 안 된다고 얘기 좀 해주면 안 되냐'더라. 내가 얘기한다고 되겠나? 상관하고 싶지 않은데 내가 아니면 안 된다는 생각이 들어서 애들을 한강으로 불렀다. 애들이 쪼르륵 나왔다. 효리는 쓰레기통 뒤에 숨어있었다\"고 떠올렸다. 김우리는 \"'너희 왜 어떤 문제 때문에 그러냐' 했는데 '오빠는 모른다'더라. '그래","link":"https://m.entertain.naver.com/now/article/076/0004198260","retrieved":1727558041992},{"title":"고현정, 깜짝 실수 후 사과문 공개 \"너그러운 이해 부탁\"","contents":"배우 고현정이 팬들을 위해 삭제했던 사진을 다시 공개하며 팬들에게 사과했다. 고현정은 28일 \"며칠 전 올렸던 피드중 실수로 삭제가 돼버린...ㅜㅜ 많은 분들의 좋아요와 댓글이 이제 보이지 않아서 너무나 아쉬워서 다시 올리게 됨을 너그러히 이해해 주시기를 부탁드립니다\"라고 팬들에게 전했다. 이와 함께 고현정은 실수로 삭제했던 사진을 다시 공개했다. 한 행사에 참석한 고현정은 가녀린 어깨라인이 드러나는 튜브톱 드레스를 입고 늘씬한 몸매와 우아한 매력을 발산해 감탄을 자아낸다. 또한 올해 53세라는 사실이 믿기지 않을 정도로 역대급 동안 미모를 자랑해 눈길을 끈다. 이어 고현정은 \"지금 생각해도 즐겁고 행복했습니다!\"라며 행사장에서의 추억을 회상했다. 이를 본 팬들은 \"사진 다시 올려주셔서 감사해요\" \"또 봐도 우아 그 자체다\" \"팬들 생각해주시는 마음이 천사\" \"백번이고 다시 올려도 괜찮다\" 등의 댓글을 남겼다. 한편, 고현정은 올해 방영 예정인 ENA 새 드라마 '나미브'로 안방극장","link":"https://m.entertain.naver.com/now/article/076/0004198258","retrieved":1727558041994},{"title":"황보라, '시숙' 하정우 닮은꼴 子 육아 힘드네 \"수면교육 지옥\"","contents":"배우 황보라가 육아 일상을 공개했다. 황보라는 28일 \"수면교육 지옥\"이라며 육아 근황을 공개했다. 사진 속 황보라는 아들 우인 군을 유모차에 태워 재우고 있는 모습. 편안하게 누워 세상 곤히 잠든 우인 군의 모습이 랜선 이모, 삼촌들의 미소를 자아낸다. 이어 공개된 사진 속 우인 군은 매우 졸린 눈임에도 안자고 버티(?)고 있어 웃음을 자아낸다. 이에 황보라는 \"잠과의 전쟁을 선포한다\"고 외치며 육아 고충을 토로했다. 특히 우인 군은 큰아빠인 배우 하정우를 닮은 분위기로 시선을 사로잡는다. 앞서 황보라는 \"왠지 연기파 배우가 될 것 같다\"라며 아들 바보 면모를 드러냈다. 한편 황보라는 지난 2022년 배우 김용건의 아들이자 하정우 동생인 워크하우스컴퍼니 김영훈 대표와 10년 열애 끝에 결혼했다. 지난해 난임을 극복하고 임신 소식을 전한 황보라는 지난 5월 아들을 출산, 많은 이들의 축하를 받았다. 황보라는 TV조선 '조선의 사랑꾼'에 출연했을 당시 \"시아버지가 너무 좋아하신다. 가","link":"https://m.entertain.naver.com/now/article/076/0004198257","retrieved":1727558041995},{"title":"한가인, 21억 원 고급 빌라 산다더니…늘어난 티셔츠에 구겨신은 신발 '반전'","contents":"배우 한가인이 화려한 비주얼을 자랑했다. 28일 한가인은 \"유튜브 촬영 첫날의 기록\"이라며 \"헤어, 메이크업 풀 세팅에 늘어난 티셔츠, 구겨 신은 반스. 이게 더 마음에 든다. 함께 할 허니비 피디님들 잘 부탁합니다\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 회색 긴 소매 티셔츠에 검은색 바지를 입은 한가인의 모습이 담겨있다. 한껏 꾸민 헤어스타일과 메이크업과 달리 옷은 캐쥬얼하게 입어 눈길을 끈다. 앞서 한가인은 유튜브 채널 '자유부인 한가인'을 통해 자신이 거주하는 고급 빌라를 최초 공개했다.","link":"https://m.entertain.naver.com/now/article/312/0000682082","retrieved":1727558041999},{"title":"'시험관 성공' 손담비, 임신 축하 파티..♥이규혁과 밀착 금슬","contents":"가수 겸 배우 손담비가 생일과 임신 축하를 동시에 받았다. 손담비는 28일 \"언니 고마워\"라며 사진과 영상을 공개했다. 사진에는 손담비가 지인에게 받은 케이크가 담겨있다. 케이크에는 'Welcocme My Adorable Baby'라는 문구와 함께 깜찍한 아기 양말이 장식돼 있다. 지인이 결혼 3년만에 임신에 성공하고 동시에 생일도 맞이한 손담비를 위해 축하 파티를 열어준 것. 이에 손담비는 지인들이 불러주는 축하 노래에 남편 이규혁과 함께 맞춰 초를 불며 생일과 임신의 기쁨을 동시에 누렸다. 한편, 손담비는 2022년 스피드 스케이팅 전 국가대표 이규혁과 결혼했다. 최근 시험관 시술에 도전한 손담비는 지난 26일 임신 소식을 알려 많은 축하를 받았다. 손담비 소속사 블리츠웨이 스튜디오 측은 \"손담비가 소중한 생명을 만나게 됐다, 손담비와 가족은 큰 기쁨 속에서 태교에 집중하고 있다\"며 \"2025년 4월 출산 예정이다. 많은 축복 부탁드린다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004198256","retrieved":1727558042005},{"title":"'성형 고백' 이세영, 11자 복근 넘어 식스팩까지…'화끈' 몸매 공개","contents":"코미디언 이세영이 완벽한 몸매를 자랑했다. 27일 이세영은 개인 계정에 \"하루 4시간씩 3개월 운동 눈바디\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 이세영은 속옷만 입은 채 거울 앞에서 탄탄한 몸매를 뽐내고 있다. 식스팩에 가까운 11자 복근과 군살 하나 없는 몸매는 네티즌들의 이목을 집중시켰다. 이어진 사진 속 이세영은 옆모습을 게재하며 잘록한 허리를 자랑했다. 운동으로 만들어 낸 완벽한 S라인에 감탄이 이어졌다. 이어 이세영은 \"저 다시 피티도 받고 바프도 찍을래요. 남은 2024년 앞으로 2개월 댕열심히 건강하게 간바리마쇼\"라고 남겼다. 한편, 이세영은 2019년부터 1세 연하 재일교포 남자친구와 공개 연애를 선언한 후 결혼까지 준비하고 있는 근황을 알렸지만, 지난 해 9월 결별 소식을 전해 안타까움을 자아냈다. 그는 자신의 유튜브 채널에 코 수술 과정을 공개해 화제를 모은 바 있다. 사진 = 이세영 개인 계정","link":"https://m.entertain.naver.com/now/article/311/0001776536","retrieved":1727558042006},{"title":"고현정, 실수로 삭제한 사진 공개돼…오타까지 \"너그러히 이해 부탁\"","contents":"고현정이 실수로 삭제했던 사진이 공개됐다. 28일 고현정은 \"며칠 전 올렸던 피드중 실수로 삭제가 돼버린...ㅜㅜ많은 분들의 좋아요와 댓글이 이제 보이지 않아서 너무나 아쉬워서 다시 올리게 됨을 너그러히 이해해 주시기를 부탁드립니다\"라는 글과 함께 여러 장의 사진을 게재했다. 고현정은 \"Thankyou stellaatois!!! 정말 감사했어요. 절 존중해 주시고 배려해 주시고 마징삭날 같이 나눈 대화들은 지금 생각해도 즐겁고 행복했습니다!!!!\"라는 글을 더했다. 댓글을 통해 '마장삭날'이 오타였다며 댓글을 통해 \"마지막날 ㅜㅜㅜ. 오타입니다\"라는 설명을 더했다. 팬들은 \"오타마저 이렇게 귀여우면 어쩌잔 일\"이라는 반응을 보였다. 또한 \"늘 생각하지만 언니 참 사랑스러운 사람\", \"누나 앞으로 사진 계속 올리는 실수도 해주세요!\", \"다시봐도 새롭게 아름다워요\", \"너무 예뻐요\", \"미실 실존. 아름다우십니다\", \"다시 댓글 달아드리는 게 인지상정\" 등의 유쾌한 반응을 보였다. 사","link":"https://m.entertain.naver.com/now/article/311/0001776534","retrieved":1727550913772},{"title":"한소희, 과거 얼굴 피어싱 후회 \"고통 참아가며 뚫었는데..\"","contents":"배우 한소희가 과거 피어싱을 뚫었던 것을 후회하며 스티커로 기분 전환에 나섰다. 28일 한소희는 자신의 블로그에 '경성크리처2와 처음이자 마지막 브이로그'라는 제목의 영상을 공개했다. 영상 초반 한소희는 자신이 그린 그림과 피규어를 자랑했다. 그는 \"다 완성하지 못한 그림도 있다. 못하고 내일이나 모레쯤 다시 그림을 완성할 예정이다. 피규어는 새 집으로 옮길 것\"이라고 밝혔다. 이어 \"일주일 뒤 이사고, 그동안 나는 있을 곳이 없다. 그래서 나는 일주일간 호텔 생활을 해야 한다. 그 기간의 일상을 한 영상에 담아보려고 한다\"면서 이사를 앞둔 한소희는 \"과자를 4개 먹고 자서 양심상 닭 주스를 먹겠다\"고 말했다. 이사를 앞둔 한소희는 \"저는 이제 이 집에 올 일은 오늘로써 끝이다. 왜냐면 제 목표는 하도 떠돌이 생활을 많이 해서 '내 집'이라는 게 저한테는 매우 큰 의미였다. 다 정리하고 나니까 첫 집에 대한 남다른 감정이 있는 것 같다\"고 전했다. 또한 한소희는 배송받은 피어싱 스티","link":"https://m.entertain.naver.com/now/article/108/0003269121","retrieved":1727540377338},{"title":"[2024 TMA] '퍼포먼스 퀸' 뉴진스가 뽑은 '오늘의 TMI는?' (영상)","contents":"'2024 TMA' 4관왕 뉴진스 민지 'TMI' 언급에 멤버들 '화기애애' 지난 8일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈(THE FACT MUSIC AWARDS, 2024 TMA)'에서 4관왕에 오른 뉴진스가 팬들에게 고마움을 표현했습니다. 뉴진스는 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"더팩트 뮤직 어워즈를 위해 퍼포먼스를 열심히 준비했다\"며 \"뜻깊은 상을 4개나 받아 팬분들께 감사하다\"고 말했습니다. 뉴진스는 이날 '올해의 아티스트', '무신사 인기상', '월드 베스트 퍼포머'에 이어 '월드 와이드 아이콘'까지 거머쥐며 4관왕을 달성했는데요. '오늘의 TMI'를 묻는 취재진 질문에 뉴진스 멤버들은 \"민지가 'TMI 퀸'\"이라며 마이크를 넘겼습니다. 민지가 언급한 '오늘의 TMI'는 무엇일까요? 영상으로 확인해보세요.","link":"https://m.entertain.naver.com/now/article/629/0000325066","retrieved":1727540377340},{"title":"\"영원히 킹키하라\"…'킹키부츠', 이유있는 10주년[TF리뷰]","contents":"11월 10일까지 블루스퀘어 신한카드홀에서 공연 '킹키부츠'의 10주년 공연이 화려하게 막을 올렸다. 배우들은 믿고 보는 연기력과 센스 넘치는 무대 매너로, 관객들은 힘찬 박수와 뜨거운 함성으로 하나가 된다. 공연장에 들어가 약 150분 동안 펼쳐지는 축제와 같은 공연을 즐기다 보면 '킹키부츠'가 10년 동안 변함없는 사랑을 받고 있는 이유를 몸으로 느낄 수 있다. 뮤지컬 '킹키부츠'는 영국 노샘프턴의 수제화 공장들이 경영악화로 폐업하던 시기에 아주 특별한 부츠를 제작해 유일하게 살아남은 구두공장의 실제 성공 스토리를 각색한 작품이다. 탄탄한 스토리와 개성 넘치는 캐릭터들 그리고 중독성 강한 넘버와 응원의 메시지로 전 세대 관객들을 사로잡았다. 작품은 아버지로부터 구두 공장을 물려받은 폐업 위기의 초보 사장 찰리가 생각도 스타일도 전혀 다른 아름답고 유쾌한 남자 롤라를 만나 새로운 영감을 얻고 도전을 펼치는 이야기를 담는다. 지금까지 세상에서 본 적 없는 부츠로 틈새시장을 공략하기로","link":"https://m.entertain.naver.com/now/article/629/0000325063","retrieved":1727540377341}]}