{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"美 사로잡은 르세라핌, 빌보드 '핫 100' 2주 연속 진입","contents":"그룹 르세라핌(LE SSERAFIM)이 2주 연속 빌보드 양대 메인 차트에 진입했다. 17일(현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(9월 21일 자)에 따르면, 르세라핌의 미니 4집 타이틀곡 'CRAZY'가 메인 송차트 '핫 100' 88위로 2주 연속 진입했다. 지난주 이 차트에 76위(9월 14일 자)로 등장한 데 이어 안정적으로 순위권을 유지했다. 올해 '핫 100'에 2주 연속 진입한 K팝 걸그룹은 르세라핌이 유일하다. 또한 K팝 역사를 통틀어 '핫 100'에 2주 연속 이름을 올린 그룹은 이들을 포함해 다섯 팀뿐이다. 신보는 메인 앨범차트 '빌보드 200' 54위에 자리하면서 르세라핌은 2주 연속 빌보드 양대 메인 차트에 진입했다. 지난주 열린 '2024 MTV 비디오 뮤직 어워드'(2024 MTV Video Music Awards)에서의 수상과 프리쇼(Pre-Show) 공연, 뉴욕 엠파이어 스테이트 빌딩 점등 행사 등 현지 음악 팬들에게 강렬한 인상을","link":"https://m.entertain.naver.com/now/article/079/0003939280","retrieved":1726621602943},{"title":"故노영국, 드라마 촬영 중 심장마비..오늘(18일) 사망 1주기[종합]","contents":"배우 고(故) 노영국이 세상을 떠나고 1년이 흘렀다. 노영국은 지난 2023년 9월 18일 향년 75세 나이로 세상을 떠났다. 사인은 심장마비다. 노영국은 사망 직전까지 KBS 2TV 드라마 '효심이네 각자도생'에 배우 이휘향이 맡은 장숙향의 남편이자 태산그룹 회장 강진범 역으로 출연 중이었다. 이에 드라마 측은 \"갑작스러운 비보에 큰 슬픔에 빠진 유족의 뜻에 따라 장례는 가족 친지들과 동료 선후배들이 참석해 조용하게 치를 예정\"이라며 \"다시 한번 고인의 가시는 길에 깊은 애도를 표하며 삼가 고인의 명복을 빈다\"라고 밝혔다. 당시 드라마에서 호흡을 맞췄던 배우 하준과 이기광은 안타까운 마음을 드러냈다. 하준은 \"극 중에 인연이셨던 큰아버지 노영국 선생님. 하늘나라 좋은 곳에서 편안하시기를 마음을 담아 기도를 올립니다. 하늘나라에서는 아프지 않으시고 건강하시고 행복하세요\"라고 고인을 애도했다. 이광기는 \"노영국 형님, 이럴 수가. 삼가 고인의 명복을 빕니다. '태종 이방언' 촬영 때도","link":"https://m.entertain.naver.com/now/article/108/0003266390","retrieved":1726621602947},{"title":"박미선♥이봉원, 183㎝ 배우 지망생 子 공개 \"종자가 달라\"","contents":"\"나와 종자가 달라~\" 코미디언 이봉원이 배우급 비주얼 아들을 공개했다. 16일 '이봉원테레비' 채널에는 '정말 오랜만에 아들과 함께 벌초 (첫 출연)'이라는 영상이 공개됐다. 이봉원은 벌초 작업복을 입고 \"벌초를 하기 위해 거창에 왔다. 혼자 오기 뭐해서 아들과 같이 왔다. 저와 종자가 달라 키가 크다\"라며 아들을 소개했다. 아들은 훤칠한 키에 훈훈한 외모를 자랑해 시선을 사로잡았다. 앞서 박미선은 아들이 배우 지망생이라며 키가 183㎝라고 밝힌 바 있다. 아들은 카메라를 향해 정중하게 인사, 다시금 눈길을 끌었다. 이봉원은 가족들과 함께 열심히 벌초를 했다. 그는 \"각자 자신의 집안 쪽으로 나누어서 벌초를 한다. 아들을 시켜야겠다\"라며 \"혼자 하면 힘들지만 같이하면 쉬워진다. 거의 다 원상복구가 됐다\"라고 뿌듯해했다. 아버지의 묘소를 보면서는 \"돌아가신지 3년 됐다. 돌아가셨던 당시에는 코로나19가 유행이어서 매장을 못 하게 했다\"라며 아버지를 그리워했다. 떠나기 전에는 \"아버지","link":"https://m.entertain.naver.com/now/article/076/0004194369","retrieved":1726621602947},{"title":"스테이씨, '아육대' 접수…육상·양궁·장내 아나운서 활약상","contents":"스테이씨(STAYC)가 다채로운 활약으로 '아육대'를 접수했다. 스테이씨는 16~17일 방송된 MBC '2024 추석특집 아이돌스타 선수권 대회(이하 아육대)'에 출연했다. 이날 스테이씨는 선수단 선서에 이어 '트롯 보이즈'의 축하 공연을 즐기며 텐션을 올렸고 육상과 양궁 종목, 장내 아나운서로 다채로운 활약을 펼쳤다. 여자 60m 육상에는 세은이 출전했다. 달리기를 자신 있는 종목으로 꼽으며 캐스터 강다니엘의 시선을 사로잡은 세은은 쟁쟁한 실력자가 있는 3조에서 10초 96을 기록하며 4위에 이름을 올렸다. 아쉽게 결승 진출에는 실패했지만 체육돌 면모를 증명하며 눈도장을 찍었다. 이어 양궁 단체전에 출전한 스테이씨는 해설위원으로부터 \"완벽한 자세를 가진 팀\"이라는 칭찬과 함께 기대를 모았다. 수민과 아이사·세은·윤이 활을 잡은 가운데 아이사가 엑스텐을 기록하며 감탄을 자아냈다. 스테이씨의 활약은 경기장 밖에서도 이어졌다. 시은과 재이가 장내 아나운서를 맡아 선수들을 인터뷰하는 시간","link":"https://m.entertain.naver.com/now/article/437/0000410724","retrieved":1726621602947},{"title":"데프콘 “자존심 때문에 망했어”…로맨스 백지 사태 경고 (나는 솔로)","contents":"‘나는 SOLO(나는 솔로)’ 3MC 데프콘, 이이경, 송해나가 22기 돌싱남녀들의 모습을 지켜보던 중, ‘로맨스 백지’ 사태를 예감케 하는 경고성 발언을 예고한다. 18일(오늘) 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘2순위 데이트’로 초토화된 돌싱남녀 14인의 아찔한 상황과 속내가 그려진다. 이날 돌싱남들은 자신의 마음 속 ‘1순위’가 아닌, ‘2순위’를 선택하는 ‘2순위 데이트’를 해 난처해한다. 이미 ‘2순위’에게 귓속말로 자신의 ‘1순위’를 밝혔던 터라, 이날의 데이트가 마냥 순탄하게 흘러가지는 않는 것. 실제로 ‘2순위 데이트’를 마치고 돌아온 22기 돌싱남녀들은 복잡한 심경에 휩싸인다. 특히 한 돌싱녀는 자신과 ‘1:1 대화’를 원하는 돌싱남의 요청에도 불구하고, 다른 돌싱녀들 앞에서 “난 이제 (돌싱남에게) 아무런 마음이 없어”라고 퉁명스럽게 말한다. 이를 지켜보던 데프콘은 “마음으로 그렇진 않으면서, 허세를 부리네”라고 일침","link":"https://m.entertain.naver.com/now/article/382/0001151354","retrieved":1726621602947},{"title":"함익병 \"화나면 밥상 엎는 父 때문에 긴장..딸린 식솔만 10명, 가난했다\" ('아빠하고나하고')","contents":"'일 중독 아빠' 함익병이 가난했던 어린 시절, 그리고 고등학교 교사 출신 아버지에 관한 가슴 아픈 사연을 공개한다. 오늘(18일) 방송되는 TV CHOSUN '아빠하고 나하고'에서는 지난 주부터 새로운 아빠 대표로 합류한 함익병이 휴가도 없이 미친 듯이 일에만 몰두해야 했던 눈물 겨운 사연을 전한다. 또 한 살배기 손주부터 84세 함익병 어머니까지, 추석을 맞아 4대가 모두 모인 함익병 가족의 명절 모습이 펼쳐질 예정이다. 함익병은 \"어릴 때 우리집은 정말 가난했다\"라며 고등학교 교사였던 아버지를 떠올린다. 함익병에 따르면 그의 아버지는 칠 남매의 장남이자, 세 아이의 아버지로서 자신이 벌어오는 월급으로 모든 가족의 생계를 책임졌다. 이에 대해 함익병은 \"아버지 밑에 식솔이 10명이었다. 그 월급을 어느 코에 붙였겠나\"라고 언급한다. 또 \"결혼했는데 아버지가 어머니에게 책임져야 할 동생이 너무 많으니까 애를 낳지 말자고 했다더라\"라며 가난한 형편으로 인해 태어나지 못할 뻔했던 일화","link":"https://m.entertain.naver.com/now/article/076/0004194367","retrieved":1726621602947},{"title":"함익병, 가난해서 생긴 버릇? “父 밥상 엎을까 봐…” 눈물 (아빠하고)","contents":"‘일 중독 아빠’ 함익병이 가난했던 어린 시절, 그리고 고등학교 교사 출신 아버지에 관한 가슴 아픈 사연을 털어놓는다. 오늘(18일) 방송되는 TV CHOSUN ‘아빠하고 나하고’에서는 지난 주부터 새로운 아빠 대표로 합류한 함익병이 휴가도 없이 미친 듯이 일에만 몰두해야 했던 눈물 겨운 사연을 전한다. 또 한 살배기 손주부터 84세 함익병 어머니까지, 추석을 맞아 4대가 모두 모인 함익병 가족의 명절 모습이 펼쳐질 예정이다. 함익병은 “어릴 때 우리집은 정말 가난했다”라며 고등학교 교사였던 아버지를 떠올린다. 함익병에 따르면 그의 아버지는 칠 남매의 장남이자, 세 아이의 아버지로서 자신이 벌어오는 월급으로 모든 가족의 생계를 책임졌다. 이에 대해 함익병은 “아버지 밑에 식솔이 10명이었다. 그 월급을 어느 코에 붙였겠나”라고 언급한다. 또 “결혼했는데 아버지가 어머니에게 책임져야 할 동생이 너무 많으니까 애를 낳지 말자고 했다더라”라며 가난한 형편으로 인해 태어나지 못할 뻔했던 일","link":"https://m.entertain.naver.com/now/article/382/0001151353","retrieved":1726621602947},{"title":"BTS 지민 'Who' 8주 연속 빌보드 '핫 100' 진입","contents":"그룹 방탄소년단(BTS) 지민의 솔로 2집 타이틀곡 'Who'가 미국 빌보드 '핫 100'에 8주 연속 진입했다. 17일(현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(9월 21일 자)에 따르면 지민의 솔로 2집 'MUSE'의 타이틀곡 'Who'가 메인 송차트 '핫 100' 30위에 랭크됐다. 또한 'MUSE'는 메인 앨범차트 '빌보드 200'에서 102위로 순위권을 지켰다. 이밖에도 'MUSE'는 '월드 앨범'(4위), 'Who'는 '글로벌(미국 제외)'(8위), '글로벌 200'(12위), '스트리밍 송'(26위), '팝 에어플레이'(29위)에 자리했다. '디지털 송 세일즈'에는 23위로 재진입했다. RM이 피처링한 미국의 래퍼 메건 더 스탤리언(Megan Thee Stallion)의 신곡 'Neva Play (feat. RM)'도 빌보드에서 괄목할 성적을 거뒀다. 이 곡은 '핫 100' 36위에 안착했으며, '디지털 송 세일즈'(1위), '글로벌 200'(17위),","link":"https://m.entertain.naver.com/now/article/079/0003939278","retrieved":1726621602947},{"title":"'153cm' 송가인, 명불허전 '한복 자태' 1위…입었다 하면 뿜어내는 아우라","contents":"가수 송가인이 명불허전 한복 자태 위엄을 보여줬다. 송가인은 지난 17일 자신의 인스타그램과 스토리에 각각 한복을 착용한 사진들을 게재했다. 공개된 사진들 속에서 송가인은 다양한 한복들을 입고 포즈를 취하고 있는 모습. 특히 사복을 입었을 때와 한복을 입었을 때의 '갭 차이'를 느껴지게 만들며, 한복만 입었다 하면 범상치 않은 포스를 풍겨 보는 이들의 감탄을 자아낸다. 한편 송가인은 지난 7월 22일부터 28일까지 아이돌차트에서 진행된 '폭염을 날려버릴 시원한 보이스와 가창력을 가진 스타는?'이라는 설문에서 투표수 10만 7098표 중 3만 6069표(투표율 약 34%)를 받으며 가창력 스타 1위에 오른 바 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000680300","retrieved":1726621602947},{"title":"신성록X오나라, 지옥의 악마 변신…‘지옥에서 온 판사’ 특별출연","contents":"‘지옥에서 온 판사’ 신성록과 오나라가 특별출연해 눈길을 끈다. 9월 21일 토요일 밤 9시 50분 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 이런 가운데 9월 18일 ‘지옥에서 온 판사’의 첫 회를 강렬하게 빛내 줄 특급 배우들의 출연 소식이 전해졌다. 막강 연기력과 최강 존재감을 자랑하는 신성록과 오나라가 그 주인공이다. 먼저 신성록은 지옥의 악마 바엘 역을 맡았다. 바엘은 최상위 계급의 악마로, 지옥의 2인자에 해당한다. 어떤 작품, 어떤 역할을 만나든 자신만의 색깔로 소화하며 독창적인 열연을 펼치는 배우 신성록이 ‘악마’ 캐릭터를 어떻게 표현할지 주목된다. 함께 공개된 ‘지옥에서 온 악마’ 촬영","link":"https://m.entertain.naver.com/now/article/382/0001151352","retrieved":1726621602947},{"title":"“물 흐릴 시간” 메기 본격 활동 개시→러브라인 대변동 예고 (끝사랑)","contents":"‘끝사랑채’ 새로운 입주자들의 활약이 기대감을 모은다. 오는 19일(목) 저녁 8시 50분 방송되는 JTBC ‘끝사랑’에서는 새롭게 합류한 입주자들의 지목 데이트가 공개된다. 메기(중도 합류 출연자) 입주자들에게 원하는 이성 2명과 데이트할 수 있는 기회가 주어지자 이목이 집중된다. 모두가 지켜보는 가운데 메기 입주자 임주연과 우형준이 망설임 없이 데이트 상대를 선택하자 ‘끝사랑채’에는 미묘한 긴장감이 흐른다. 이를 지켜본 효정은 “이제 메기들이 물을 흐릴 때가 왔다”며 흥미진진한 표정을 감추지 못한다. 메기 입주자들이 직접 준비한 데이트와 함께 매력을 뿜어내자 데이트를 함께 한 입주자들의 마음에도 변화의 바람이 이는 듯해 궁금증을 증폭시킨다. 데이트 후 한 입주자는 설레는 표정으로 “점점 더 궁금해져요”라고 말하고, 다른 입주자는 “더 예뻐 보이는 것 같아요”라며 심쿵 발언을 이어가 새로운 러브라인의 탄생을 예고한다. 입주자들의 혼란스러운 감정 변화에 ‘끝사랑즈’ 4MC도 과몰입하","link":"https://m.entertain.naver.com/now/article/382/0001151351","retrieved":1726621602947},{"title":"아들 잃었던 김병철X윤세아, 과거 잊고 새 출발한 사연 (완벽한 가족)","contents":"‘완벽한 가족’ 김병철과 윤세아의 입양 스토리가 공개된다. 18일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 9회에서는 최진혁(김병철 분)과 하은주(윤세아 분)의 입양과 관련한 뭉클한 사연이 공개된다. 18일(오늘) 공개된 스틸에는 어린 선희(오은서 분)를 꽉 껴안고 있는 은주의 모습이 눈길을 끈다. 은주에게 안겨 있는 선희 또한 편안해 보이고 이런 두 사람을 바라보고 있는 진혁은 사뭇 진지하다. 아들을 잃은 진혁과 은주는 얼마 지나지 않아 선희의 입양을 추진한다. 이들은 자식 잃은 슬픔이 채 가시기도 전에 선희를 입양하고, 다시 한번 완벽한 가족을 만들기로 한다. 그런가 하면 선희가 친아버지인 최현민(윤상현 분)과 떨어져 보육원에서 지내게 된 이유는 무엇일지 지켜보게 만든다. 또한 진혁과 은주가 다른 아이가 아닌 자신들을 이용하기만 했던 현민의 딸 선희를 입양하게 된 계기에도 관심이 쏠린다. 이처럼 어려운 결정을 하게 된 가슴","link":"https://m.entertain.naver.com/now/article/382/0001151350","retrieved":1726621602947},{"title":"정재용 “양육비 보내고 싶은데…전처, 메신저 탈퇴” (아빠는 꽃중년)","contents":"‘아빠는 꽃중년’의 정재용이 본가인 강릉으로 내려가, 친누나의 소개로 펜션과 고깃집에서 ‘단기 알바’에 나선다. 19일(목) 밤 9시 30분 방송하는 채널A ‘아빠는 꽃중년’ 21회에서는 ‘52세 돌싱 꽃중년’ 정재용이 올 4월 세상을 떠난 어머니의 마지막 생일제를 맞아, 소속사 대표와 함께 본가 강릉을 찾는 모습이 그려진다. 이날 어머니의 묘소에서 생일제를 치른 정재용은 직후 인터뷰에서 “어머니가 돌아가시니 잘못한 것만 생각나고, 그저 하늘에서 편안하시길 바란다”는 속내를 털어놓는다. 뒤이어 친누나와 이런저런 이야기를 나누는데, 친누나는 “엄마가 의식을 잃기 전, 마지막 순간까지도 연지만 걱정했다”고 해 모두를 울컥하게 만든다. 그러면서 친누나는 “연지 엄마와는 연락이 됐어?”라고 묻고, 정재용은 “이유는 모르겠지만 (전처가) 얼마 전 메신저를 탈퇴해, 연락을 이어갈 방도가 없다”며 한숨을 내쉰다. 이어 “양육비를 보내고 싶은데, 계좌번호를 정확히 몰라서 ‘만나서 양육비를 전달하고","link":"https://m.entertain.naver.com/now/article/382/0001151349","retrieved":1726621602948},{"title":"‘봉준호 감독 페르소나’ 故 변희봉, 오늘(18일) 1주기 [M+이슈]","contents":"배우 변희봉이 영면한지 1년이 지났다. 故 변희봉은 췌장암 진단을 받고 투병 끝에 완치 판정을 받았지만, 재발해 투병하던 끝에 2023년 9월 18일 세상을 떠났다. 향년 81세. 변희봉은 1966년 MBC 2기 공채 성우로 데뷔, 이후 연기 활동을 병행하며 활발한 활동을 이어갔다. 그는 영화 ‘양자물리학’ ‘옥자’ ‘간첩’ ‘나는 왕이로소이다’ ‘더 게임’ ‘괴물’, 드라마 ‘트랩’ ‘불어라 미풍아’ ‘동네변호사 조들호 2 : 죄와 벌’ ‘피노키아’ 등에 출연했다. 또한 대중문화 각계에서 활약한 공로를 인정받아 지난 2020년 은관문화훈장을 받기도 했다. 그는 드라마 ‘미스터 션샤인’ 출연을 앞두고 건강 검진을 받고 췌장암 진단을 받았던 바 있다. 응원을 받으며 완치했지만, 안타깝게 세상을 떠나게 됐다. 유작은 2019년 3월에 방영한 OCN 드라마 ‘트랩’과 같은 해 9월 개봉한 영화 ‘양자물리학’이다.","link":"https://m.entertain.naver.com/now/article/057/0001842255","retrieved":1726621602948},{"title":"한지민, ♥최정훈 반한 동안 미모","contents":"배우 한지민이 동안 미모를 뽐냈다. 한지민은 17일 SNS에 “Family. 따뜻한 한가위 보내세요”라는 글과 함께 사진을 게재했다. 공개된 사진 속 한지민은 잡티 없는 피부와 청순한 미모르 자랑했다. 또 한지민은 부드러운 미소를 지어 눈길을 끈다. 또 추석을 맞아 가족과 시간을 보낸 한지민의 일상이 훈훈함을 자아낸다. 한지민은 최근 밴드 멤버 잔나비 최정훈과 열애를 인정해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/009/0005366228","retrieved":1726621602948},{"title":"'161cm' 트와이스 다현, 모델 데뷔하더니…모래사장 런웨이 만드네","contents":"걸그룹 트와이스 멤버 다현이 청초한 분위기를 뽐냈다. 다현은 지난 17일 자신의 인스타그램에 별다른 멘트 없이 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 다현은 해변가를 찾은 모습. 화이트 반팔 티셔츠에 꽃무늬 원피스를 착용한 그는 카메라를 향해 손을 내미는 등 '여친짤'을 연출하기도 했다. 다현은 최근 161cm라는 아담한 키에도 불구하고 최근 런웨이에 서며 모델로 데뷔했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000680299","retrieved":1726621602949},{"title":"'청각 장애 아이돌' 빅오션, 이찬원과 '빛' 무대 '감동'","contents":"세계 최초 청각 장애 아이돌 빅오션(Big Ocean)이 추석 선물 같은 특별한 무대를 선사했다. 빅오션(찬연·현진·지석)은 17일 방송된 KBS 2TV '추석특집쇼 이찬원의 선물'에 출연해 이찬원과 함께 데뷔곡 '빛(Glow)'의 특별한 컬래버레이션 무대를 꾸몄다. '이찬원의 선물'은 한가위 특집으로 꾸며진 이찬원의 생애 첫 지상파 단독쇼다. 무대에 앞서 이찬원은 수어로 “오늘 저는 굉장히 특별한 분들을 소개하려고 한다. 이분들은 청각 장애를 가지고 있지만 음악에 대한 열정 하나로 꿈을 이뤄낸 분들이다. 수어로 노래하는 아이돌 빅오션”이라고 빅오션을 소개했다. 이어 빅오션은 이찬원과 함께 데뷔곡 '빛(Glow)'의 무대를 꾸며 시청자들에게 긍정의 에너지를 전파했다. 이들은 마치 한 팀 같은 완벽한 호흡을 보여줘 눈길을 끌었다. 관객들은 휴대전화 플래시와 양손을 흔들며 이들의 무대에 화답했다. 무대를 마친 이찬원은 “'이찬원의 선물'이 기획 단계에서 확정되자마자 제일 먼저 한 얘기가","link":"https://m.entertain.naver.com/now/article/437/0000410723","retrieved":1726621602949},{"title":"장하다 싸이커스, 美 빌보드 진입…4연속 '이머징 아티스트' 1위","contents":"싸이커스(xikers)가 다시 한번 미국 빌보드 차트에서 존재감을 빛냈다. 17일(현지 시간) 미국 빌보드 차트에 따르면, 싸이커스는 '이머징 아티스트' 1위에 등극한 것을 포함해 총 6개의 차트에 진입했다. 싸이커스는 이달 6일에 발매한 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'으로 빌보드의 '이머징 아티스트' 1위·'월드 앨범' 6위·'톱 앨범 세일즈' 10위·'톱 커런트 앨범 세일즈' 10위·'인디펜던트 앨범' 36위·'빌보드 아티스트' 47위를 차지했다. 특히 데뷔 때 부터 지금까지 발매한 모든 앨범을 통해 싸이커스는 '이머징 아티스트' 1위를 네 번 연속으로 석권하며 전 세계 리스너들의 뜨거운 관심을 입증했다. 또한 싸이커스는 이번 미니 4집으로 한터차트 실시간 피지컬 앨범 차트 1위·한터차트 주간 피지컬 앨범 차트 4위·써클차트 일간 리테일 앨범 차트 1위·써클차트 주간 앨범 차트 6위·써클차트 주간 리테일 앨범 차","link":"https://m.entertain.naver.com/now/article/437/0000410721","retrieved":1726621602949},{"title":"'故 최진실 딸' 최준희, 뉴욕서 빛난 미모…골반괴사 회복 근황","contents":"고(故) 최진실 딸 최준희가 뉴욕에서 근황을 전했다. 최준희는 지난 17일 자신의 사회관계망서비스(SNS) 계정에 \"여긴 약간 뉴욕의 뚝섬이예요, 별거 없었는데 분위기가 다 한듯..?\"이라는 글과 함께 여러 장의 사진을 게재했다. 이어 \"'눈바디' 관리 열심히 한거 티좀 나나요?\"라며 \"나 진짜 열심히 먹고 있거든\"이라고 했다. 공개된 사진 속에는 최준희가 미국 뉴욕주에서 시간을 보내는 모습이 담겼다. 어깨가 드러난 오프숄더 상의와 짧은 반바지를 입은 그는 스타일리시한 매력을 뽐내면서 활짝 웃고 있다. 한편 최준희는 톱배우였던 고(故) 최진실의 딸로 현재 인스타그램 광고 등 인플루언서로 활동 중이다. 그는 과거 90㎏대에서 최근 40㎏대까지 감량했다고 밝혔으며 최근 SNS를 통해 골반괴사 판정을 받고 인공관절 수술을 했다고 이야기했다.","link":"https://m.entertain.naver.com/now/article/421/0007793600","retrieved":1726621602949},{"title":"차승원X유해진 10년 숙성 케미스트리…‘삼시세끼 Light’ 관전포인트","contents":"‘삼시세끼 Light’가 10주년을 더욱 알차게 즐길 관전포인트를 공개해 눈길을 끈다. 오는 20일(금) 저녁 8시 40분에 첫 방송될 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)는 전국 농촌, 산촌, 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 이야기를 다루는 프로그램. 10년 전부터 함께 삼시세끼를 해 먹으며 유쾌한 호흡을 자랑했던 차승원과 유해진이 다시 만나 화제를 모으고 있는 가운데 10주년을 한층 더 스페셜하게 즐길 수 있는 관전 포인트를 짚어봤다. ● 차승원X유해진, 10년 숙성 밥 친구들의 묵은지 케미스트리 주목! ‘삼시세끼’ 만재도편에서 처음 밥을 해 먹기 시작한 차승원과 유해진은 약 10년 간 세끼 하우스의 살림을 책임지며 극강의 절친 케미스트리를 뽐냈다. 유해진이 식재료를 구해오고, 차승원이 먹음직스러운 한 상을 만들어내는 시너지가 보는 이들에게 편안한 힐링을 선물했다. 특히 소문난 절친답게 시도때도 없이 티격태격하면서","link":"https://m.entertain.naver.com/now/article/382/0001151348","retrieved":1726621602955},{"title":"피원하모니 ‘SAD SONG’, 영화처럼 돌아온다","contents":"그룹 피원하모니(P1Harmony)가 영화를 활용한 이색 프로모션을 준비했다. 피원하모니는 데뷔 영화 ‘피원에이치 : 새로운 세계의 시작’으로 K팝 그룹 최초 타이틀을 거머쥐며 세계관을 영화화한 그룹이다. 피원하모니가 매 앨범마다 영화처럼 녹아든 탄탄한 세계관을 바탕으로 선보이는 유일무이한 콘셉트는 그룹의 대표적인 특징이자 강점이다. 이번 9월 20일 미니 7집 ‘SAD SONG’ 컴백을 앞두고 영화를 활용한 독특한 프로모션으로 새 앨범에 대한 기대감을 끌어올리고 있다. 피원하모니가 미니 7집 ‘SAD SONG’ 프로모션으로 공개한 트레일러 영상, 타이틀 포스터, 캐릭터 포스터, 뮤직비디오 티저 등 다양한 콘텐츠에 피원하모니만의 남다른 히어로적인 면모가 담겨 더욱 눈길을 끈다. 실제 스크린 개봉을 앞두고 공개하는 방식처럼 피원하모니만의 특별한 서사와 영화 캐릭터 같은 비주얼이 영화를 체험하는 듯 직관적으로 구현된다. 이뿐만이 아니다. 공개된 프로모션 내 ‘피원에이치 : 새로운 세계의","link":"https://m.entertain.naver.com/now/article/396/0000688911","retrieved":1726621602955},{"title":"장혜진, ‘소년시절의 너’ 컬래버 음원 ‘나란히 걷고 싶어’ 발매","contents":"가수 장혜진이 명품 보컬로 영화의 감동을 더한다. 장혜진은 18일 오후 6시 각종 온라인 음원사이트를 통해 영화 ‘소년시절의 너’ 컬래버레이션 음원 ‘나란히 걷고 싶어’를 발매한다. ‘나란히 걷고 싶어’는 모든 것이 불안정하지만 겁 없고 용기 있는 주인공들의 아프도록 아름다운 사랑과 청춘에 대한 이야기를 담은 곡이다. 장혜진의 포근한 보이스를 감싸듯 어우러지는 잔잔한 기타 연주와 따뜻한 현악기의 선율이 돋보인다. 특히 “아프도록 아름다운 / 네가 내 뒤에 서 있어 / 그때로 나 다시 돌아가 / 부서질 듯 널 안고 싶어” 등 남자 주인공이 여자 주인공을 바라볼 때의 숨소리까지도 고스란히 전해질 듯한 가사가 ‘소년시절의 너’의 몰입감을 한층 높인다. 대한민국을 대표하는 명품 보컬리스트 장혜진은 그동안 다양한 드라마 OST 및 프로젝트 음원은 물론, ‘1994년 어느 늦은 밤’, ‘그 남자 그 여자’, ‘그날 밤’, ‘사랑이라고 믿었던 것들은’ 등 꾸준히 앨범을 발표하며 리스너들에게 감동","link":"https://m.entertain.naver.com/now/article/382/0001151347","retrieved":1726621602956},{"title":"[SC이슈] 유명 래퍼, 마약·성폭행·인신매매 혐의로 구금…종신형 가능성","contents":"미국 힙합계의 거물 션 디디 콤스가 성폭행 혐의로 체포됐다. 미국 AP통신, 영국 BBC 등은 최근 콤스가 미국 뉴욕 맨해튼의 한 호텔에서 체포돼 국토안보부 수사국에 구금돼있다고 보도했다. 검찰이 공개한 기소장에 따르면 콤스는 공갈, 강제 사기 또는 강압에 의한 성매매 등의 혐의를 받고 있다. 콤스는 성매매, 강제노동, 마약, 납치, 방화, 뇌물 수수 등의 범죄에 관여했거나 범행을 시도한 범죄조직을 만들고 피해자들을 협박 혹은 회유해 상업적 성행위를 하도록 한 혐의를 받는다. 또 언어적 정서적 신체적 성적 학대를 하며 여성들을 조종해 남성들과 성적 행위를 하게 했다. 콤스는 수차례 총기를 휘두르며 목격자나 피해자를 위협했고, 마약과 래퍼로서 자신이 가진 강력한 영향력을 이용해 피해자들을 통제하기도 했다. 그러나 콤스 측은 모든 혐의를 부인하고 있다. 콤스의 변호사인 마크 아그니필로는 \"불공정한 기소에 실망했다. 콤스는 무고한 사람이며 법정에서 자신의 명예가 회복될 수 있기를 기대하고","link":"https://m.entertain.naver.com/now/article/076/0004194364","retrieved":1726621602957},{"title":"'컴백' 피원하모니, 이색 프로모션 '강렬한 눈도장'","contents":"피원하모니가 영화를 활용한 이색 프로모션으로 눈길을 끈다. 피원하모니는 데뷔 영화 '피원에이치 : 새로운 세계의 시작'으로 K팝 그룹 첫 타이틀을 거머쥐며 세계관을 영화화한 그룹이다. 피원하모니가 매 앨범마다 영화처럼 녹아든 탄탄한 세계관을 바탕으로 선보이는 유일무이한 컨셉트는 그룹의 대표적인 특징이자 강점이다. 20일 미니 7집 '새드 송(SAD SONG)' 컴백을 앞두고 영화를 활용한 독특한 프로모션으로 새 앨범에 대한 기대감을 끌어올리고 있다. 피원하모니가 미니 7집 '새드 송(SAD SONG)' 프로모션으로 공개한 트레일러 영상·타이틀 포스터·캐릭터 포스터·뮤직비디오 티저 등 다양한 콘텐트에 피원하모니만의 남다른 히어로적인 면모가 담겨 더욱 눈길을 끈다. 실제 스크린 개봉을 앞두고 공개하는 방식처럼 피원하모니만의 특별한 서사와 영화 캐릭터 같은 비주얼이 영화를 체험하는 듯 직관적으로 구현되어 관심을 높이고 있는 것. 이뿐만이 아니다. 공개된 프로모션 내 '피원에이치 : 새로운","link":"https://m.entertain.naver.com/now/article/437/0000410720","retrieved":1726621602959},{"title":"싸이커스, 美빌보드서 훨훨 난다…6개 차트 진입","contents":"그룹 싸이커스(xikers)가 다시 한번 미국 빌보드 차트에서 존재감을 빛내고 있다. 17일(현지 시간) 미국 빌보드 차트에 따르면, 싸이커스는 ‘이머징 아티스트’ 1위에 등극한 것을 포함해 총 6개의 차트에 진입했다. 싸이커스는 이달 6일에 발매한 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'으로 빌보드의 ‘이머징 아티스트’ 1위, ‘월드 앨범’ 6위, ‘톱 앨범 세일즈’ 10위, ‘톱 커런트 앨범 세일즈’ 10위, ‘인디펜던트 앨범’ 36위, ‘빌보드 아티스트’ 47위를 차지했다. 특히 데뷔 때 부터 지금까지 발매한 모든 앨범을 통해 싸이커스는 ‘이머징 아티스트’ 1위를 네 번 연속으로 석권했다. 또한 싸이커스는 이번 미니 4집으로 한터차트 실시간 피지컬 앨범 차트 1위, 한터차트 주간 피지컬 앨범 차트 4위, 써클차트 일간 리테일 앨범 차트 1위, 써클차트 주간 앨범 차트 6위, 써클차트 주간 리테일 앨범 차트 6위, 오리콘","link":"https://m.entertain.naver.com/now/article/396/0000688910","retrieved":1726621602960},{"title":"송지아·송지욱 남매, 폭풍성장 해버린 근황…으른 다 됐네","contents":"배우 박연수가 두 자녀의 폭풍성장한 근황을 공개했다. 박연수는 18일 자신의 인스타그램에 \"송남매 오랜만에 아주 신났어!!!!\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에는 박연수의 딸 송지아와 아들 송지욱이 함께 나들이를 나온 모습. 특히 두 남매는 어엿한 성인이 된 비주얼을 보여주고 있어 눈길을 끈다. 남매는 백화점 나들이를 나왔는지 서로의 옷을 골라주는가 하면 동생 지욱은 송지아를 향해 입술을 쭉 내미는 등 애교 가득한 면모를 보여주기도 했다. 2001년 영화 '눈물'로 데뷔한 박연수는 2006년 축구선수 송종국과 결혼했다. 2007년에 딸 송지아 2008년에 아들 송지욱을 낳았으나 2015년 이혼했다. 두 자녀는 2013년 방송한 MBC '아빠! 어디가?'를 통해 큰 인기를 끌기도 했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000680298","retrieved":1726621602962},{"title":"'학폭 피해' 곽튜브, '왕따 논란' 이나은 옹호 역풍..교육부 손절→토크 콘서트 취소 민원 [SC이슈]","contents":"교육부 손절에 토크 콘서트 재고를 요청하는 민원까지. 여행 유튜버 곽튜브(본명 곽준빈)의 논란이 일파만파 번지고 있다. 멤버 왕따 논란에 휘말렸던 그룹 에이프릴 출신 배우 이나은을 옹호했다는 비난에서 벗어나지 못하고 있다. 곽튜브는 지난 16일 자신의 채널에 '돌아온 준빈씨의 행복여행'이라는 영상을 올렸다. 이 영상에는 곽튜브가 이나은과 함께 이탈리아 로마를 여행한 모습이 담겼다. 문제가 된 장면은 곽튜브와 이나은이 함께 식사를 한 모습에서 나왔다. 곽튜브는 이나은의 과거 학폭 논란을 언급, \"미안한 게 좀 있다. 그때는 학폭 얘기만 나오면 예민했다. 피해자가 가해자를 어쩌고저쩌고해서 그걸 보고 놀라 널 차단했다\"라고 털어놨다. 이어 \"(학폭이) 아니라는 내용의 기사를 봤다. 그래서 (오해를) 풀었는데 이미 너도 알고 있었더라. 내가 면전에 두고 얘기한 적은 없지만 미안한 게 많았다. 피해자로서 내가 많은 얘기도 하고 그랬는데 정작 오해를 받는 사람에게도 내가 피해를 주는 거 같아서","link":"https://m.entertain.naver.com/now/article/076/0004194363","retrieved":1726621602963},{"title":"이찬원, 추석에 전한 특별 선물 “첫 단독 특집쇼 행복”","contents":"가수 이찬원이 생애 첫 단독쇼 ‘이찬원의 선물’로 뜨거운 박수를 받았다. 지난 17일 KBS2 ‘추석특집쇼 이찬원의 선물’(이하 ‘이찬원의 선물’)이 방송된 가운데, 이찬원이 한가위 선물 같은 다채로운 무대들을 펼쳐 깊은 울림을 안겼다. 오프닝에서는 이찬원이 ‘전국노래자랑’에서 불렀던 곡들이 펼쳐져 의미를 더했다. 이찬원은 ‘전국노래자랑’ 최우수상을 안겨준 ‘미운 사내’를 시작으로, 2008년 초등학생 때 불렀던 ‘너는 내 남자’, 찬또배기란 애칭이 탄생한 ‘진또배기’까지 오프닝을 풍성하게 꾸몄다. 오프닝 후 이찬원은 “제 생애 첫 단독 특집쇼다. 제게는 고향 같은 KBS에서 단독 특집쇼를 할 수 있게 되어서 행복합니다”라며 감사의 마음을 전했다. 본격적인 막이 오른 가운데, 이찬원은 “저는 이 분을 생각하면 아름다운 피아노 선율이 생각난다”라며 피아노 연주와 함께 선배 가수 정미조를 소개하는가 하면, ‘개여울’ 무대에 맞춰 반주를 이어가 감동을 더했다. 또 다른 게스트 구창모와 함","link":"https://m.entertain.naver.com/now/article/009/0005366223","retrieved":1726621602965},{"title":"故 노영국, 오늘(18일) 사망 1주기…‘효심이네’ 찍다가 심장마비로 별세","contents":"배우 노영국. 사진 | 노영국 홈페이지 배우 노영국이 우리 곁을 떠난 지 1년이 흘렀다. 故 노영국은 지난해 9월 18일 새벽 심장마비로 세상을 떠났다. 향년 74세. 고인은 당시 KBS2 주말드라마 ‘효심이네 각자도생’에서 태산그룹 회장 강진범 역으로 출연 중이었다. 드라마가 시작한 지 얼마 안 돼 갑작스럽게 별세해 안타까움을 더했다. ‘효심이네 각자도생’ 측도 故 노영국을 추모했다. 드라마 측은 “가슴 아픈 소식을 전하게 됐다. KBS2 주말드라마 ‘효심이네 각자도생’에 출연 중이신 배우 노영국 님께서, 오늘(18일) 새벽녘 심장마비로 갑작스럽게 세상을 떠나셨다. 다시 한번 고인의 가시는 길에 깊은 애도를 표하며, 삼가 고인의 명복을 빈다”라고 밝혔다. 노영국은 1974년 MBC 공채 탤런트 7기로 데뷔한 후 드라마 ‘태종 이방원’ ‘여명의 눈동자’ ‘사랑만 할래’ ‘무신’ 등에 출연했다. 또 ‘사나이 빈가슴’ ‘최고의 여인’ ‘고백’ 등의 앨범을 발매하며 가수로도 활동해 팬들과","link":"https://m.entertain.naver.com/now/article/468/0001093645","retrieved":1726621602966},{"title":"이찬원 “생애 첫 단독 특집쇼, 행복해”…선물같은 무대","contents":"사진= KBS2 ‘추석특집쇼 이찬원의 선물’ 캡처 가수 이찬원이 생애 첫 단독쇼 ‘이찬원의 선물’을 가득 채웠다. 지난 17일 오후 7시 50분 ‘추석특집쇼 이찬원의 선물’(‘이찬원의 선물’)이 방송된 가운데, 이찬원이 한가위 선물 같은 다채로운 무대들을 펼쳤다. 이날 오프닝 무대에서는 이찬원이 ‘전국노래자랑’에서 불렀던 곡들이 펼쳐져 의미를 더했다. 이찬원은 ‘전국노래자랑’ 최우수상을 안겨준 ‘미운 사내’를 시작으로, 2008년 초등학생 때 불렀던 ‘너는 내 남자’, 찬또배기란 애칭이 탄생한 ‘진또배기’까지 오프닝을 풍성하게 꾸몄다. 오프닝 무대 후 이찬원은 “제 생애 첫 단독 특집쇼다. 제게는 고향 같은 KBS에서 단독 특집쇼를 할 수 있게 되어서 행복합니다”라며 감사의 마음을 전했다. 본격적인 막이 오른 가운데, 이찬원은 “저는 이 분을 생각하면 아름다운 피아노 선율이 생각난다”라며 피아노 연주와 함께 선배 가수 정미조를 소개하는가 하면, ‘개여울’ 무대에 맞춰 반주를 이어가","link":"https://m.entertain.naver.com/now/article/396/0000688909","retrieved":1726621602970},{"title":"이찬원, 생애 첫 단독쇼…깊은 울림 (이찬원의 선물)[TV종합]","contents":"가수 이찬원이 생애 첫 단독쇼 ‘이찬원의 선물’로 시청자들에게 ‘선물’을 선사했다. 지난 17일 오후 7시 50분 ‘추석특집쇼 이찬원의 선물’(이하 ‘이찬원의 선물’)이 방송된 가운데, 이찬원이 한가위 선물 같은 다채로운 무대들을 펼쳐 깊은 울림을 안겼다. 이날 오프닝 무대에서는 이찬원이 ‘전국노래자랑’에서 불렀던 곡들이 펼쳐져 의미를 더했다. 이찬원은 ‘전국노래자랑’ 최우수상을 안겨준 ‘미운 사내’를 시작으로, 2008년 초등학생 때 불렀던 ‘너는 내 남자’, 찬또배기란 애칭이 탄생한 ‘진또배기’까지 오프닝을 풍성하게 꾸몄다. 오프닝 무대 후 이찬원은 “제 생애 첫 단독 특집쇼다. 제게는 고향 같은 KBS에서 단독 특집쇼를 할 수 있게 되어서 행복합니다”라며 감사의 마음을 전했다. 본격적인 막이 오른 가운데, 이찬원은 “저는 이 분을 생각하면 아름다운 피아노 선율이 생각난다”라며 피아노 연주와 함께 선배 가수 정미조를 소개하는가 하면, ‘개여울’ 무대에 맞춰 반주를 이어가 감동을","link":"https://m.entertain.naver.com/now/article/382/0001151345","retrieved":1726621602971},{"title":"AOA 출신 지민, 양팔 타투로 채우고 스크린골프…강렬 [N샷]","contents":"그룹 AOA 출신 가수 지민이 근황을 전했다. 지민은 18일 자신의 사회관계망서비스(SNS) 계정에 다양한 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속에는 스크린 골프를 즐기고 있는 지민의 모습이 담겼다. 특히 양팔을 가득 채운 형형색색 타투가 시선을 사로잡았다. 한편 1991년생인 지민은 지난 2020년 그룹 AOA 탈퇴를 선언하고 연예계 활동도 중단했다. 이후 2년 만에 JTBC '두 번째 세계'로 복귀해 SNS를 통해 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007793589","retrieved":1726621602972},{"title":"[종합] 류수영 일행, 타지 공항에 발 묶였다…\"비행 결항→차 고장, 울컥\" ('정글밥')","contents":"17일 방송된 SBS 예능 프로그램 '정글밥'에서는 배우 류수영, 방송인 이승윤, 배우 유이, 김경남이 출연해 필리핀 최초의 부족 '딱바누아족'의 최초의 터전을 찾기 위해 팔라완 제도로 떠났다. 이날 방송에서 이들은 태풍 개미로 인한 폭우로 모든 항공편이 결항돼 당황하는 모습을 보였다. 이승윤은 \"우리 불방될 것 같다. 지금까지 찍은 건 소장용으로 제작진이 보내줄 거다\"라고 반응했다. 이어 김경남은 \"\"엄마한테도 '정글밥' 나온다고 다 얘기했는데. 근데 지금 농담이 아니라 살짝 울컥 했다. 집에서 마늘 깐 거, 짐 싼 거, 다이빙 연습한 거 생각하니까 울컥했다\"고 말해 안타까움을 자아냈다. 유이는 사전 미팅에서 자신이 '날씨 요괴'라며 \"열 번 화보를 찍으면 아홉 번 비가 왔다\"고 밝혀 웃음을 자아냈던 바, 쏟아지는 폭우에 그는 \"아무래도 이 비 저 때문인 것 같다\"며 자책하기도 했다. 현지 승무원은 팔라완제도 부수앙가행 노선은 결항됐고 심지어 국내선 비행기 모두 캔슬됐다고 안내했다","link":"https://m.entertain.naver.com/now/article/312/0000680296","retrieved":1726621602974},{"title":"故 변희봉 사망 1주기...영화계 큰별","contents":"배우 변희봉이 사망 1주기를 맞았다. 변희봉은 과거 완치 판정을 받았던 췌장암이 재발해 투병을 이어오다 지난해 9월 18일 세상을 떠났다. 향년 81세. 1942년 6월 8일 전남 장성에서 태어난 변희봉은 연극배우로 활동하다 1966년 MBC 2기 공채 성우로 연예계에 데뷔했다. 이후 연기자로 발을 넓힌 고인은 드라마 ‘제1공화국’ ‘조선왕조 오백년:설중매’ ‘찬란한 여명’ ‘허준’ ‘동네변호사 조들호2’ ‘트랩’ ‘불어라 미풍아’ ‘피노키오’ 등 다수 작품에 출연하며 활약했다. ‘화산고’ ‘국화꽃향기’ ‘선생 김봉두’ ‘공공의 적2’ ‘주먹이 운다’ ‘킹콩을 들다’ 등 다양한 장르의 영화에도 출연했다. 특히 봉준호 감독 영화 ‘플란다스의 개’ ‘살인의 추억’ ‘괴물’ 등에서 강렬한 인상을 남기며 ‘봉준호 감독의 페르소나’로 꼽히기도 했다. ‘살인의 추억’과 ‘괴물’에서 고인과 함께 연기 호흡을 맞춘 배우 송강호는 영화 ‘거미집’ 라운드 인터뷰 도중 부고 소식을 듣고 “‘수사반장’부","link":"https://m.entertain.naver.com/now/article/009/0005366222","retrieved":1726621602981},{"title":"아일릿 '마그네틱', 빌보드 송차트 25주 연속 차트인","contents":"아일릿(ILLIT)이 미국 빌보드 송차트에 25주 연속 차트인했다. 17일(현지시간) 미국 빌보드가 발표한 최신 차트(9월 11일 자)에 따르면 아일릿 미니 1집 타이틀곡 '마그네틱(Magnetic)'이 '글로벌(미국제외)'과 '글로벌 200'에 각각 66위·125위로 랭크됐다. 이 곡은 두 차트 4월 6일 자에 첫 진입한 이래 6개월 넘게 붙박이로 머물고 있다. 아일릿의 '마그네틱(Magnetic)'은 K팝 그룹 데뷔곡 중 처음으로 빌보드 메인 송차트인 '핫 100'(4월 20일 자)에 진입한 바 있다. 이로써 아일릿은 데뷔 후 가장 빠른 기간 내 빌보드 '핫 100'에 이름을 올린 K팝 아티스트가 됐다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 '마그네틱(Maganetic)'의 기세가 매섭다. 올해 상반기 발표된 K팝 노래 가운데 가장 많은 해외 스트리밍을 기록한 이 곡은 꾸준히 글로벌 인기 확장세를 거듭하며 재생수 4억 회 돌파를 앞두고 있다. 국내 음원 주간 차트(집계","link":"https://m.entertain.naver.com/now/article/437/0000410719","retrieved":1726621602981},{"title":"화사, 12살 연상 男과 열애설 후..\"결혼? 때가 되면\"[스타이슈]","contents":"그룹 마마무 멤버 화사가 결혼을 언급했다. 최근 유튜브 채널 '인생84'에서는 \"화사 술터뷰\"란 제목의 영상이 게재됐다. 이날 화사는 \"난 좀 그런 걸 못한다. (플러팅을) 받는 것도 못하고 하는 것도 못하겠다\"라고 털어놨다. 그러자 기안84는 \"시집은 갈 거냐\"라고 묻자, 화사는 \"모르겠다. 때가 되면, 좋은 사람이 생기면 알아서..\"라고 말을 흐렸다. 화사는 지난 6월 30일 12세 연상 사업가 A씨와 5년째 연애 중이라고 매체 보도를 통해 알려졌다. A씨는 음악업계에 종사하던 5년 전, 화사의 적극적인 구애를 통해 연인으로 발전했다고. 다만 소속사 측은 \"사생활이라 알 수 없다\"라며 조심스러운 태도를 취했다. 한편 화사는 오는 19일 새 앨범 'O'(오)를 발매한다. 이번 신보는 'O'의 외형과 같이 둥글고 유연하게 살아가고자 하는 긍정적인 '나'를 표현한 앨범이다. 화사가 그리는 세상을 담아냈으며, 남들의 시선에 구애받지 않는 주체적인 아티스트 화사의 매력을 녹인 타이틀 'N","link":"https://m.entertain.naver.com/now/article/108/0003266385","retrieved":1726621602984},{"title":"故 변희봉, 오늘(18일) 1주기…췌장암으로 떠난 국민 배우","contents":"원로배우 변희봉 별세. 서울|연합뉴스 배우 변희봉이 세상을 떠난지 어느덧 1년이 흘렀다. 고 변희봉은 2023년 9월 18일 췌장암 투병 중 18일 별세했다. 향년 81세. 2017년 췌장암 진단을 받았던 고인은 이후 치료에 매진해 완치 판정을 받았으나, 암이 재발해 세상을 떠났다. 변희봉은 1965년 MBC 공채 2기 성우로 데뷔한 이래 오랜 시간 다양한 작품에서 열연을 펼쳐왔다. 영화 ‘내시’ ‘업’ ‘플란다스의 개’ ‘화산고’ ‘국화꽃향기’ ‘선생 김봉두’ ‘살인의 추억’ ‘공공의적2’ ‘주먹이 운다’ ‘괴물’ ‘간첩’ ‘옥자’ 등에 출연하며 관객들과 만났다. 드라마에서도 활발하게 활동했다. ‘수사반장’ ‘남자의 계절’ ‘걸어서 하늘까지’ ‘야망의 전설’ ‘비밀’ ‘온달 왕자들’ ‘1%의 어떤 것’ ‘하얀거탑’ ‘솔약국집 아들들’ ‘오로라 공주’ ‘피노키오’ ‘동네변호사 조들호2’ 등에서 활약을 펼쳤다. 유작은 2019년 3월 OCN 드라마 ‘트랩’과 같은 해 9월 개봉한 영화","link":"https://m.entertain.naver.com/now/article/468/0001093643","retrieved":1726621602984},{"title":"[SC이슈] 화사, 띠동갑 사업가 5년째 열애설…\"결혼, 때되면 알아서\"","contents":"그룹 마마무 화사가 결혼에 대한 솔직한 생각을 밝혔다. 16일 기안84 유튜브 채널 '인생84'에는 화사가 게스트로 출연한 술터뷰 영상이 공개됐다. 화사는 기안84가 41세라는 말에 깜짝 놀랐다. 기안84는 \"아직 총각이니까 관리한다\"고 말했고, 화사는 결혼 생각이 있는지를 물었다. 기안84는 \"내 마음에 드는 그녀가 나타나서 결혼하고 싶을 때 사이즈가 나와야 하지 않겠냐\"고 답했다. 기안84는 \"시집은 갈 거냐\"고 되물었고, 화사는 \"모르겠다. 때가 되면. 좋은 사람이 생기면 뭐 알아서\"라고 조심스러운 답을 내놨다. 화사는 지난해 데뷔 후 첫 열애설에 휘말린 바 있다. 당시 화사가 12세 연상의 사업가와 5년째 교제 중이라는 보도가 나오면서 뜨거운 관심이 쏠렸다. 이에 화사는 침묵을 지켰고, 소속사 피네이션은 \"아티스트 사생활이라 확인이 어렵다\"는 입장을 내놨다. 그랬던 화사가 '결혼'에 대한 언급을 하면서 또 한번 네티즌들의 시선이 집중되고 있다. 화사는 19일 미니 2집 '오'","link":"https://m.entertain.naver.com/now/article/076/0004194361","retrieved":1726621602985},{"title":"김동준, 명불허전 '아육대' 레전드…풋살 금메달","contents":"명불허전이다. 김동준이 '아육대 레전드' 존재감을 증명했다. 김동준은 17일 방송된 MBC '2024 추석특집 아이돌스타 선수권 대회(이하 아육대)' 풋살 종목에 출전해 금메달을 목에 걸었다. '레전드 팀' 멤버로 나선 김동준은 윤두준·남우현·서은광·레오·하성운·노지훈 등과 호흡을 맞췄다. 슈퍼 루키 팀과 맞붙게 된 김동준은 \"컨디션 조절을 굉장히 잘했다. 현재 76 정도인데 나머지 30은 현장에서 채우겠다\"며 자신감을 보였다. 김동준은 빠른 스피드를 앞세운 공격과 수비로 '원조 육상돌' 수식어를 증명했다. 윤두준과 후방 라인을 형성해 안정적인 경기 운영과 빌드업을 도왔고, 위협적인 오버래핑과 날카로운 슈팅으로 상대의 간담을 서늘케 했다. 김동준은 계속해서 파이팅을 불어넣으며 경기를 이끌어갔다. 김동준의 활약 속에 레전드 팀은 3대 2로 역전에 성공했고, 김동준은 허리 라인으로 내려와 윤두준과 호흡을 맞추며 경기를 안정적으로 풀어 나갔다. 특히 김동준은 팀원이 반칙을 당하자 구급상자","link":"https://m.entertain.naver.com/now/article/437/0000410718","retrieved":1726621602986},{"title":"故 노영국 오늘 1주기...“열정과 헌신 기억”","contents":"배우 노영국이 사망 1주기를 맞았다. 故 노영국은 지난해 9월 18일 새벽 심장마비로 세상을 떠났다. 향년 74세. 고인은 사망 당시 KBS2 주말드라마 ‘효심이네 각자도생’에서 태산그룹 회장 강진범 역으로 출연해 열연을 펼쳤으나, 드라마가 시작한 지 얼마 안 돼 갑작스럽게 별세해 안타까움을 더했다. 이에 ‘효심이네 각자도생’ 측은 3회 방송 말미 “드라마를 향한 당신의 열정과 헌신을 기억하겠습니다”라는 자막으로 고인을 추모하기도 했다. 노영국은 1974년 MBC 공채 탤런트 7기로 데뷔한 후 드라마 ‘태종 이방원’, ‘여명의 눈동자’, ‘사랑만 할래’, ‘무신’ 등에서 연기 활동을 펼쳤다. ‘사나이 빈가슴’, ‘최고의 여인’ ‘고백’ 등의 앨범을 발매하며 가수로도 활동했다.","link":"https://m.entertain.naver.com/now/article/009/0005366220","retrieved":1726621602988},{"title":"[단독]\"민폐 되고 싶지 않았다\" 고준희의 2막, 눈물로 전한 진심 [창간20주년 인터뷰]","contents":"배우 고준희(본명 김은주·39)가 연극 '엔젤스 인 아메리카'로 연기 인생 제2막을 활짝 열어젖혔다. 고준희는 이달 12일 서울 강서구 LG아트센터 서울에서 올해 스타뉴스 창간 20주년 기념 단독 인터뷰를 진행했다. 데뷔 첫 연극 '엔젤스 인 아메리카'로 한창 무대에 서는 중인 만큼, 공연장 백스테이지에서도 하퍼 피트 역할 그 자체로서 마주한 고준희다. 사실 최근 인기 웹예능 '아침 먹고 가'·'워크맨2'·'짠한형' 등을 휩쓸며 크게 주목받은 고준희이지만, 떠들썩한 관심이 무색하게 그의 시간은 온통 '엔젤스 인 아메리카'에 맞춰 돌아가고 있었다. 대본을 손에 꼭 쥐고 나타난 고준희는 \"제 시간은 지난 6월부터 멈춰 있다\"라며 훌쩍 다가온 가을마저 체감하지 못하는 모습이었다. 그의 작품 사랑은 혀를 내두를 정도. 몸에 무리가 갈 정도로 투혼을 발휘 중이니, 말 다 했다. 고준희는 인터뷰에 앞서 \"갑자기 손을 번쩍 들 수도 있다\"라는 양해를 구해 의아함을 자아냈다. 이유를 묻는 말에 그","link":"https://m.entertain.naver.com/now/article/108/0003266384","retrieved":1726621602991},{"title":"이유비, 양양 가려면 이 정도는... 깜찍 수영복에 친구들 “투머치” 비난","contents":"배우 이유비가 늦은 여름휴가를 떠났다. 지난 17일 유튜브 채널 ‘또유비’에는 ‘물놀이 막차타러 양양으로 떠나요ㅣ유비의 수영복 #ootd 공개’라는 제목의 영상이 올라왔다. 이날 이유비는 “늦은 여름휴가를 위해 양양으로 간다”며 친구들과 함께 강원도 양양으로 향했다. 이유비는 본격적인 물놀이 전 다양한 수영복을 입고 친구들 앞에 등장했다. 그는 키티 캐릭터가 그려진 수영복으로 깜찍한 매력을 자아내며 “이건 사진용이다. 수영할 수가 없다. 지금 스타일링을 유지해야 한다”고 말했다. 만족한 이유비와 달리 친구들 반응은 달랐다. “나시가 킹받는다” “모자까지 투머치하다” “다 너무 자기주장이 강하다” 등 이유비의 수영복을 지적했다. 머쓱해진 이유비는 “모자가 문제인 것 같다”며 챙이 커다랗게 달린 모자로 교체했다. 그러나 이 역시도 친구들에게 비난받았다. “어디 일하러 가야 할 것 같다 “고추 좀 따다 줘” 등 솔직한 평가에 이유비는 모자를 포기, 유아용 물안경을 쓰고 다시 등장했다. 친","link":"https://m.entertain.naver.com/now/article/241/0003380181","retrieved":1726621602992},{"title":"“가기 힘들어” 비행기 결항+차 고장…두 번째 여정 시작(정글밥)[TV종합]","contents":"SBS ‘정글밥’의 두 번째 도전, 팔라완 제도로의 여정이 드디어 공개돼 눈길을 끌었다. 닐슨 코리아에 따르면, 17일 방송된 SBS ‘정글밥’ 5회는 2049 시청률 1.6%로 동시간대 1위를 변함없이 사수했다. 수도권 가구 시청률은 최고 6%까지 오르며 평균 3.3%을 기록했다. 이날 5회에서는 필리핀 최초의 부족 ‘딱바누아족’의 최초의 터전을 찾는 ‘정글밥’ 멤버에 새롭게 배우 김경남이 합류했다. 그러나 태풍 ‘개미’로 인한 거센 폭우로 인해 결국 비행기가 결항되자 이승윤은 “우리 불방될 것 같다. 지금까지 찍은 건 소장용으로 제작진이 보내줄 거다”라고 말했고, 김경남은 “집에서 마늘 까는 연습도 했고 짐 싸는 브이로그도 찍었는데”라며 당황했다. 자칭 ‘날씨 요괴’라는 유이는 “열 번 화보를 찍으면 아홉 번 비가 왔다”라며 사전 미팅에서 밝힌 바 있다. 쏟아지는 폭우에 유이는 “아무래도 이 비 저 때문인 것 같다”라며 대역죄인 모드에 돌입, 눈길을 끌었다. 결국 공항 근처에서","link":"https://m.entertain.naver.com/now/article/382/0001151344","retrieved":1726621602994},{"title":"대중을 울리고 웃겼던 국민배우…故 변희봉, 오늘(18일) 1주기 [MK★이슈]","contents":"배우 변희봉이 세상을 떠난지 1년이 지났다. 故 변희봉은 췌장암 진단을 받고 투병 끝에 완치 판정을 받았지만, 재발해 투병하던 끝에 지난 2023년 9월 18일 세상을 떠났다. 향년 81세. 연극배우로 활동하다 1966년 MBC 2기 공채 성우로 데뷔한 故 변희봉은 1966년 MBC 2기 공채 성우로 데뷔, 이후 연기 활동을 병행하며 활발한 활동을 이어갔다. 그동안 故 변희봉은 다수의 작품에 출연하며 대중을 울리고 웃겼다. 그가 배역 맡은 드라마 편수는 84편이다. 대표작으로는 ‘전원일기’(1980), ‘암행어사’(1981), ‘설중매’(1984), ‘조선왕조 오백년’(1990), ‘여명의 눈동자’(1991), ‘걸어서 하늘까지’(1993), ‘질주’(1997), ‘허준’(1999) 등이다. 영화 편수도 21편에 달한다. 출연작은 ‘플란다스의 개’(2000), ‘화산고’(2001), ‘살인의 추억’(2003), ‘선생 김봉두’(2003), ‘국화꽃 향기’(2003), ‘시실리 2km","link":"https://m.entertain.naver.com/now/article/410/0001024052","retrieved":1726621602995},{"title":"DJ DOC 정재용 \"전처, 양육비 준다니 메신저 탈퇴…연락 두절\"","contents":"정재용이 본가인 강릉으로 내려가, 친누나의 소개로 펜션과 고깃집에서 '단기 알바'에 돌입한다. 19일 오후 9시 30분 방송되는 채널A '아빠는 꽃중년' 21회에서는 '52세 돌싱 꽃중년' 정재용이 올 4월 세상을 떠난 어머니의 마지막 생일제를 맞아, 소속사 대표와 함께 본가 강릉을 찾는 모습이 그려진다. 이날 어머니의 묘소에서 생일제를 치른 정재용은 직후 인터뷰에서 \"어머니가 돌아가시니 잘못한 것만 생각나고, 그저 하늘에서 편안하시길 바란다\"는 속내를 털어놓는다. 뒤이어 친누나와 이런저런 이야기를 나누는데, 친누나는 \"엄마가 의식을 잃기 전, 마지막 순간까지도 연지만 걱정했다\"고 해 모두를 울컥하게 만든다. 그러면서 친누나는 \"연지 엄마와는 연락이 됐어?\"라고 묻고, 정재용은 \"이유는 모르겠지만 (전처가) 얼마 전 메신저를 탈퇴해, 연락을 이어갈 방도가 없다\"며 한숨을 내쉰다. 이어 \"양육비를 보내고 싶은데, 계좌번호를 정확히 몰라서 '만나서 양육비를 전달하고 싶다'는 메시지를 보","link":"https://m.entertain.naver.com/now/article/076/0004194360","retrieved":1726621602997},{"title":"‘남친 바람’ 의심한 여고생, 상대女와 독대? ‘아슬X위태’ (프래자일)[TV종합]","contents":"‘프래자일’이 10대들의 일상을 超리얼하게 그려내며 ‘찐 현실 고증’ 드라마로 초반부터 시청자들의 호평을 이끌어내고 있다. 16일(월) U+모바일tv에서 공개된 ‘프래자일’(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영) 2화에서는 ‘중앙고 스캔들의 중심’ 박지유의 이성 문제와 친구 무리 이야기를 통해 10대들의 학교 내 인간관계를 현실적으로 그려냈다. 앞서 1화 말미, 박지유는 자신과 적대적인 관계인 한수진의 인스타 스토리에서 남자친구 노찬성의 목소리를 듣고 충격에 빠졌다. 2화에서 박지유는 이런 의혹을 해소하기 위해 노찬성이 잠시 자리를 비운 사이, 휴대폰을 몰래 열어보려고 애를 쓰지만 비밀번호를 몰라 실패한다. 이에 박지유는 ‘노찬성의 베프’ 강산을 찾아가 고민을 토로했다. 그러나 강산은 복잡한 표정으로 “찬성이가 의심돼? 대화를 해보는 건 어때?”라고만 말했다. 급기야 박지유는 한수진을 직접 만나 노찬성과의 관계를 캐내려고 하지만, “","link":"https://m.entertain.naver.com/now/article/382/0001151343","retrieved":1726621602998},{"title":"르세라핌, 美 빌보드 ‘핫 100’ 2주 연속 진입","contents":"그룹 르세라핌이 2주 연속 빌보드 양대 메인 차트에 진입했다. 17일(이하 현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(9월 21일 자)에 따르면, 르세라핌 미니 4집 타이틀곡 ‘크레이지(CRAZY)’가 메인 송차트 ‘핫 100’ 88위로 2주 연속 차트인했다. 지난주 76위(9월 14일 자)로 진입한 데 이어 안정적으로 순위권을 유지했다. 올해 ‘핫 100’에 2주 연속 차트인한 K-팝 걸그룹은 르세라핌이 유일하다. K-팝 역사를 통틀어 ‘핫 100’에 2주 연속 이름을 올린 그룹은 이들을 포함해 다섯 팀뿐이다. 신보는 메인 앨범차트 ‘빌보드 200’ 54위에 자리하면서 르세라핌은 2주 연속 빌보드 양대 메인 차트에 진입했다. 지난주 열린 ‘2024 MTV 비디오 뮤직 어워드’에서의 수상과 프리쇼 공연, 뉴욕 엠파이어 스테이트 빌딩 점등 행사 등 현지에서 강렬한 인상을 남긴 덕에 거둔 쾌거다. 르세라핌은 글로벌 송차트에서도 호성적을 이어갔다. 타이틀곡 ‘크레이지(CR","link":"https://m.entertain.naver.com/now/article/009/0005366217","retrieved":1726621602999},{"title":"이수경, 8세 연하남 고백에 눈물 \"질투 좋아\"","contents":"삼각관계에 휘말린 이수경이 '원조 썸남' 강호선으로부터 \"누나가 좋아\"라는 고백을 받고 눈물을 펑펑 쏟았다. 17일 방송된 TV조선 '여배우의 사생활'에서는 이수경이 '원조 운명男' 강호선과 '브라질 커피프린스' 엄보람과의 삼각관계에 더욱 빠져들었다. 강호선은 엄보람과 데이트를 마치고 돌아온 이수경에게 \"아지트를 찾았다\"며 데이트를 신청했다. 강호선은 하루 종일 이수경을 기다리느라 속상했지만, 이수경이 자신이 선물한 향수를 뿌리고 데이트에 나선 것에 금세 기분이 좋아졌다. 이수경도 자신의 취향을 저격하는 카페 분위기와 강호선이 준비한 깜짝선물, 게임에 즐거워하며 화기애애한 분위기를 자아냈다. 매번 겉도는 이야기만 이어가던 두 사람은 드디어 서로의 연애 스타일에 대해 알아가기 시작했다. 강호선은 이수경이 꽁냥대는 연애 스타일을 선호하고, 자신에게 관심을 적극적으로 표현하는 남자를 원한다는 사실을 알게 됐다. 또 라이벌 엄보람이 등장한 그날, 이수경과 엄보람의 데이트를 배려했던 강호선은","link":"https://m.entertain.naver.com/now/article/076/0004194359","retrieved":1726621603001},{"title":"[공식] 자존심 지킨 '아육대', 배드빌런·투어스 신흥 체육돌 대거 탄생","contents":"신흥 체육돌들이 대거 탄생했다. 17일 방송된 MBC 예능프로그램 '2024 추석특집 아이돌스타 선수권대회'(이하 '아육대',연출 채현석)는 레전드팀과 슈퍼루키 팀의 대결로 시작부터 화제를 모은 '풋살'부터 올해 신설 종목인 '브레이킹 댄스', 아이돌들의 레전드 짤을 탄생시킨 '남자 양궁' 등 다양한 종목들이 전파를 타며 눈길을 끌었다. 먼저 남자 양궁은 결승전에 오른 '투어스(TWS)'와 '트롯보이즈'가 접전을 펼쳤다. 초반 '트롯보이즈'의 에이스 영탁이 첫 번째 슈팅부터 10점을 쏘는 등 활약을 보이며 우위를 가져가는 듯 했으나 '투어스(TWS)'의 영재가 동점에 이어 역전을 만들어내 손에 땀을 쥐게 했다. 이어 '투어스(TWS)' 신유가 차분히 점수 차를 유지하며 '투어스(TWS)'가 승리를 차지, 금메달을 목에 걸었다. 이어 레전드팀과 슈퍼루키팀의 대결로 화제가 됐던 풋살이 공개됐다. 슈퍼루키팀의 '더보이즈(THE BOYZ)' 선우가 레전드팀을 상대로 선제골을 넣으며 초반 분","link":"https://m.entertain.naver.com/now/article/076/0004194358","retrieved":1726621603002},{"title":"'끝사랑' \"물 흐릴 시간이다\" 메기 본격 활동 개시 → 러브라인 대변동 예고!","contents":"'끝사랑채' 새로운 입주자들의 활약이 시작된다. 오는 19일(목) 저녁 8시 50분 방송되는 JTBC '끝사랑'에서는 새롭게 합류한 입주자들의 지목 데이트가 공개된다. 메기(중도 합류 출연자) 입주자들에게 원하는 이성 2명과 데이트할 수 있는 기회가 주어지자 이목이 집중된다. 모두가 지켜보는 가운데 메기 입주자 임주연과 우형준이 망설임 없이 데이트 상대를 선택하자 '끝사랑채'에는 미묘한 긴장감이 흐른다. 이를 지켜본 효정은 \"이제 메기들이 물을 흐릴 때가 왔다\"며 흥미진진한 표정을 감추지 못한다. 메기 입주자들이 직접 준비한 데이트와 함께 매력을 뿜어내자 데이트를 함께 한 입주자들의 마음에도 변화의 바람이 이는 듯해 궁금증을 증폭시킨다. 데이트 후 한 입주자는 설레는 표정으로 \"점점 더 궁금해져요\"라고 말하고, 다른 입주자는 \"더 예뻐 보이는 것 같아요\"라며 심쿵 발언을 이어가 새로운 러브라인의 탄생을 예고한다. 입주자들의 혼란스러운 감정 변화에 '끝사랑즈' 4MC도 과몰입하는 모습","link":"https://m.entertain.naver.com/now/article/437/0000410717","retrieved":1726621603004}]}