{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"은가은, 아이돌차트 7월 기부스타 1위","contents":"가수 은가은이 아이돌차트 7월 기부스타 1위에 올랐다. 은가은의 팬들은 7월 한 달간 아이돌차트를 통해 17만 4300원을 기부했다. 은가은은 지난 4월 신곡 ‘귀인’을 발매했다. ‘귀인’은 사랑하는 이를 향한 그리움과 기다림의 간절한 마음과 감사를 시적으로 표현 한 곡이다. 스타의 이름으로 적립된 기부금은 홀트아동복지회에 전달되며 위기가정 아동을 위해 사용된다.","link":"https://m.entertain.naver.com/now/article/009/0005347865","retrieved":1723169406313},{"title":"엑소 찬열, 12년만 첫 솔로 앨범 발표..28일 '블랙 아웃' 공개 [공식]","contents":"그룹 엑소 멤버 찬열이 오는 28일 첫 솔로 앨범을 발표한다. 찬열은 이달 28일 각종 음원 사이트에 첫 번째 미니앨범 '블랙 아웃'(Black Out)을 발매한다. 이는 지난 2012년 엑소 데뷔 이래 12년 만에 처음 선보이는 솔로 앨범으로 관심을 얻고 있다. '블랙 아웃'엔 동명의 타이틀곡을 포함해 다채로운 장르의 총 6곡이 수록되어 있다. 오늘(9일) 0시에는 엑소 공식 SNS 계정에 '블랙 아웃'의 디지털 커버 이미지가 공개됏다. 금일부터 각종 온오프라인 음반 매장에서 해당 앨범의 예약 구매가 가능하다. 찬열은 그간 SM '스테이션(STATION)'으로 발표한 '봄 여름 가을 겨울 (SSFW)'과 '투모로우'(Tomorrow), 싱글 '그래도 돼 (Good Enough)' 등 솔로곡부터 컬래버레이션, 피처링, 영화·드라마·웹툰 OST 등 장르와 형태를 가리지 않고 폭넓은 음악 활동을 펼쳐왔다. 이에 향후 공개될 신곡에도 기대감이 쏠린다. 또한 앨범 발매 이후 찬","link":"https://m.entertain.naver.com/now/article/108/0003256970","retrieved":1723169406322},{"title":"김태리, 청량한 비주얼[TEN포토]","contents":"배우 김태리가 9일 오전 서울 서초구 한 백화점에서 열린 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674629","retrieved":1723169406322},{"title":"\"우리에게 기대\"..응원 들은 블랙핑크 지수, 팬들에게 전한 '8년 묵은 진심'","contents":"블랙핑크(BLACKPINK) 지수가 데뷔 8주년을 맞아 팬들에게 감사 인사를 전했다. 지난 8일 블랙핑크 지수는 SNS를 통해 데뷔 8주년을 함께한 블링크(팬덤 명)에게 보내는 편지를 공개했다. 지수는 \"블링크 인생 중 8년을 함께 할 수 있어 다시 한번 감사하고 행복함을 느끼는 하루다. 함께 성장해 가면서 어느새 서로 힘들 때 마음 놓고 기댈 수 있는 든든한 사이가 된 것 같다\"고 감회를 밝혔다. 이어 지수는 \"오늘 만난 블링크가 힘들 때 블랙핑크에게 힘을 받고 위로 받았던 것처럼 이제는 우리도 힘이 될 수 있게 우리에게 기대라고 말해줬는데 그 말만으로 앞으로 힘든 일은 다 이겨낼 수 있는 기분이었다\"고 감사한 마음을 드러냈다. 끝으로 지수는 \"우리 앞으로도 서로에게 든든한 존재가 되어주도록 해요. 고맙고 사랑합니다\"라며 \"우리 블핑이들도 언제나 고맙고 사랑해. 8주년 축하하고 앞으로도 잘 부탁해\"라고 다정한 마음을 덧붙였다. 지난 2016년 디지털 싱글 'SQUARE ONE'으로","link":"https://m.entertain.naver.com/now/article/445/0000223291","retrieved":1723169406322},{"title":"전현무 “비호감 악플 자존감 떨어졌던 시기...이경규 격려 잊지 못해” (현무카세)","contents":"‘현무카세’ 전현무-김지석이 ‘연예계 대표 센캐’ 이경규-김선영을 예약 친구로 맞아 진땀을 빼 폭탄 웃음을 안겼다. 지난 8일 방송된 ENA 오리지널 예능 ‘현무카세’에서는 셰프 전현무-김지석이 ‘예능·요식업계 대부’ 이경규와 ‘배우계 직설가’ 김선영을 초대해 미리 연습한 ‘정성 가득’ 음식을 대접하는 현장이 펼쳐졌다. 특히 이경규와 김선영은 초면임에도 웃음과 호감, 고성과 ‘버럭’이 오가는 역대급 ‘단짠 케미’를 선보여 쉴 새 없는 ‘빅 재미’를 선사했다. 이날 전현무-김지석은 무척 긴장한 모습으로 ‘사상 초유’ 까다로운 예약 친구인 이경규와 김선영을 맞이했다. 격한 환영을 받으며 자리에 앉은 이경규는 김선영에게 “처음 뵙겠습니다”라며 공손히 인사한 뒤, “김선영씨 영화 중에 ‘세자매’가 제일 좋았다”며 곧장 배우를 만나러 온 제작자 포스를 풍겼다. 김선영 역시 평소 존경하는 예능인이었다며 이경규에 대한 팬심을 밝혀 훈훈한 분위기를 연출했다. 뒤이어 이경규는 “저는 입이 백악관이다","link":"https://m.entertain.naver.com/now/article/410/0001016996","retrieved":1723169406324},{"title":"김태리, 달콤한 인사[TEN포토]","contents":"배우 김태리가 9일 오전 서울 서초구 한 백화점에서 열린 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674628","retrieved":1723169406324},{"title":"엄태구의 ‘겉바속촉’ 연기, “로맨스 물음표, 느낌표로 바꿨죠” [SS인터뷰]","contents":"엄태구. 사진 | TEAMHOPE 1일 종영한 JTBC ‘놀아주는 여자’의 가장 큰 수확은 엄태구의 재발견이다. 영화 ‘밀정’(2016)의 일본 경찰 하시모토, 넷플릭스 영화 ‘낙원의 밤’(2021)의 조직폭력배 박태구 등 그간 출연작에서 선보인 짙은 누아르 연기와 ‘놀아주는 여자’ 속 로맨틱 코미디 장르 간극이 커보였다. 물음표는 곧장 느낌표로 바뀌었다. 엄태구표 ‘겉바속촉’ 연기가 이를 증명했다. 엄태구는 ‘놀아주는 여자’에서 어두운 과거를 청산하고 전과자들을 위한 회사를 운영하는 서지환을 연기했다. ‘모태솔로’인 그는 자신과 정반대 성향의 키즈 크리에이터 고은하(한서화 분)를 만나 사랑에 눈을 뜨게 된다. 엄태구표 로맨스 연기에 시청자들은 뜨겁게 반응했다. 한국기업평판연구소가 조사한 배우 브랜드평판에서 넷플릭스 ‘오징어게임’의 이정재, JTBC ‘낮과 밤이 다른 그녀’의 정은지를 제치고 1위에 올랐다.온라인 곳곳에서 “엄태구의 사랑스러운 ‘멜로 눈깔’에 반했다”는 여성들의 고백","link":"https://m.entertain.naver.com/now/article/468/0001084352","retrieved":1723169406324},{"title":"'11살 제자+母' 잇따라 성추행 충격..유명 국악인 법정구속[종합]","contents":"유명 국악인이 초등생 제자를 강제추행한 혐의로 법정 구속됐다. 그는 11살 제자에 이어 어머니까지 성추행한 것으로 드러나 충격을 줬다. 9일 법조계에 따르면 인천지법 형사13부(장우영 부장판사)는 성폭력 범죄의 처벌 등에 관한 특례법상 13세 미만 미성년자 강제추행, 아동학대, 강제추행, 강제추행 미수 혐의로 기소된 국악인 A(37)씨에게 최근 징역 4년6개월을 선고하고 법정 구속했다. A씨는 국가무형유산 이수자로 인천시교육청 국악합창단 지휘자 등으로 활동 중이며 전국 각지에서 국악 공연을 했던 인물이다. 그는 지난 2020년 8월 자신이 운영하는 국악 학원 엘리베이터 앞에서 11살 제자 B양에게 입맞춤을 하는 등 강제추행한 혐의를 받는다. SBS가 보도한 녹취록에 따르면 A씨는 수업 중 B양에게 \"레슨을 잘하면 뽀뽀해주겠다\" \"생리는 언제까지 하고 양은 얼마나 되냐\" 등 A씨의 부적절한 언행이 담겨 있었다. 또 \"아빠 몰래 엄마랑 사귀면 안 되냐\"고 묻거나 수영복 입은 여성 사진을","link":"https://m.entertain.naver.com/now/article/076/0004179654","retrieved":1723169406327},{"title":"[ET포토] 김태리, '귀여운 꽃받침'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230482","retrieved":1723169406327},{"title":"'박지윤과 양육권 분쟁' 최동석, 子 셀카 찾아보며 \"이따 만나자 내 새끼들\"","contents":"아나운서 출신 방송인 최동석이 아들을 향한 애틋함을 드러냈다. 9일 최동석은 자신의 인스타그램에 \"탑승시간을 출발시간으로 착각해 공항에 너무 일찍 와버렸네. 아침에 이안이가 보내준 셀카사진과 또또사진 보며 또 한번 웃는다 이따 만나자 내새끼들\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에서 최동석은 비행기 좌석에 앉아 바깥 풍경을 카메라에 담았다. 아들을 만나러 가기 전 설레는 아빠의 마음이 물씬 느껴진다. 최동석은 박지윤과 2009년에 결혼했지만 지난해 10월 이혼 소식을 알렸다. 현재 이혼 조정 중이며, 박지윤은 서울과 제주도를 오가며 아이들과 함께 생활 중이다. 슬하에 1남 1녀를 두고 있다. 두 사람은 현재 양육권 갈등 중인 것으로 알려졌다. 소셜미디어를 통해 박지윤을 저격하는 글을 여러 차례 게재했던 최동석은 최근 TV조선 예능 프로그램 '이제 혼자다'에 출연해 이혼 심경을 전하며 화제를 모았다. 박지윤 역시 최근 이사한 집을 공개하며 여행을 마치고 돌아온","link":"https://m.entertain.naver.com/now/article/312/0000674627","retrieved":1723169406329},{"title":"'방시혁 LA 동행' BJ 과즙세연 \"작년 30억 벌었다\"…엄청난 연봉 재조명","contents":"방시혁 하이브 의장이 미국 로스앤젤레스(LA)에서 유명 BJ인 과즙세연(23·본명 인세연)과 함께 포착된 가운데, 과즙세연의 수익이 재조명되고 있다. 지난 7일(현지시각) 유튜브 채널 '아이엠 워킹'(I am WalKing)에는 미국 베벌리힐스 길거리 영상이 올라왔다. 약 52분 분량의 영상이 시작한 지 44초쯤에 방 의장이 두 여성과 나란히 걷는 모습이 포착됐다. 이 중 단발 머리에 탱크톱과 미니스커트를 입은 여성은 '과즙세연'이라는 닉네임으로 활동하는 유명 아프리카TV BJ다. 해당 영상은 지난달 29일에 촬영된 것으로 알려졌다. 이후 온라인상에서는 과즙세연에 대한 관심이 뜨겁다. 특히 과즙세연은 지난 5월 유튜브 채널 '노빠꾸 탁재훈'에 출연한 영상이 화제다. 신규진이 \"2019년 아프리카TV 방송 시작 6개월 만에 베스트BJ에 선정됐고, 실물 끝판왕 여캠으로 불리면서 작년 한 해 동안 30억원 이상의 수익을 기록하며 1위를 한 아프리카 1티어 BJ\"라고 소개하자, 과즙세연은","link":"https://m.entertain.naver.com/now/article/421/0007720760","retrieved":1723169406333},{"title":"추사랑, 엄마 야노 시호 닮아 남다른 기럭지…\"벌써 이렇게 컸네\"","contents":"격투기 선수 추성훈의 아내 모델 야노 시호가 딸 추사랑의 근황을 공개했다. 야노 시호는 지난 8일 자신의 인스타그램에 \"이번 달에는 단기로 이탈리아에 3주간 여름 캠프를 다녀온 사랑이와 관련해 쓰고 있어요\"라는 글과 함께 여러 장의 사진을 게재했다. 이어 \"가는 것은 같이 비행기를 탔지만, 돌아오는 길에는 처음으로 사랑이 혼자 기내 이동을 체험했습니다. 아이가 혼자 비행기를 타는 여행 사정 등 조금이라도 도움이 되는 정보가 될 수 있다면\"이라고 덧붙였다. 공개된 사진 속 야노 시호와 추사랑은 이탈리아로 여름 캠프를 떠나는 모습이다. 특히, 추사랑은 모델 엄마 유전자를 그대로 이어받은 듯 남다른 기럭지와 옷핏을 자랑해 눈길을 끌었다. 한편 야노 시호는 2009년 추성훈과 결혼해 슬하에 딸 추사랑을 두고 있다. 이들 가족은 2013년부터 2016년까지 KBS2 '슈퍼맨이 돌아왔다'에 출연하며 큰 사랑을 얻었다.","link":"https://m.entertain.naver.com/now/article/312/0000674626","retrieved":1723169406335},{"title":"이경규 \"한국 움직인 경제인 2위\"… '꼬꼬면' 인기 어땠나","contents":"방송인 이경규가 꼬꼬면의 어마어마했던 인기를 자랑해 눈길을 끌었다. 지난 8일 방송된 ENA 오리지널 예능 '현무카세'에는 예능·요식업계 대부 이경규와 배우 김선영이 게스트로 출연했다. 이날 전현무는 \"이경규 영원하라는 의미\"라며 '라면 계 거장' 이경규에 헌정하는 '꼬꼬무 짬뽕'을 선보였다. 꼬꼬면은 지난 2011년 한 예능에서 이경규가 직접 개발하고, 팔도(개발 당시 한국야쿠르트 소속, 2012년 독립)가 상품화한 라면으로 화제를 모은 바 있다. 김지석이 \"현무 형이 어저께 이거 2번, 짜장면 2번 연습했는데 짬뽕으로 대접하고 싶다더라\"고 설명하자 이경규는 \"짬뽕해야지\"라며 반색했다. 이경규는 \"이거 만들었을 때 그해 우리나라를 움직인 경제인 제가 2위였다. 1위가 스티브 잡스, 그 다음 나. 처음 1억 개 팔렸다\"고 회상했고, 전현무는 \"그때가 '남자의 자격' 할 때인데 본사에서 형님 라면 때문에 공장을 하나 더 지었다더라. 물량이 부족해서\"라고 증언했다. 이경규는 자신만의 꼬","link":"https://m.entertain.naver.com/now/article/417/0001019946","retrieved":1723169406358},{"title":"[ET포토] 김태리, '해맑은 아름다움'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230480","retrieved":1723169406358},{"title":"김태리, 수줍은 포토타임[TEN포토]","contents":"배우 김태리가 9일 오전 서울 서초구 한 백화점에서 열린 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674625","retrieved":1723169406358},{"title":"[ET포토] 김태리, '수줍은 미소'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230475","retrieved":1723169406359},{"title":"[ET포토] 김태리, '앙증맞은 하트'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230474","retrieved":1723169406361},{"title":"은가은♥박현호, 공개 연애 시작...“좋은 만남 이어가고 있어” (공식입장) [전문]","contents":"트로트가수 은가은과 박현호가 공개 열애를 시작했다. 은가은 소속사 티에스엠엔터테인먼트는 9일 “본인 확인 결과, 두 사람은 올해 초 한 예능 방송프로그램을 통해 만나게 됐고, 현재 좋은 만남을 이어가고 있다”며 “다만 아티스트 사생활이기에 이외에는 확인이 어려운 점 양해 부탁드리며, 따뜻한 시선으로 응원 부탁드린다”고 전했다. 1987년 생인 은가은과 1992년인 박현호는 ‘5살 차이’ 연상연하 커플이 됐다. 두 사람은 KBS2 ‘불후의 명곡’ 등 방송에 함께 출연하면서 인연을 쌓아온 것으로 알려졌다. 지난 2013년 발라드 가수로 데뷔했던 은가은은 트로트 가수로 장르 변경, 2022년 TV조선 ‘내일은 미스트롯2’ 최종 7위에 오른 후 활발한 활동을 펼치고 있다. 현재는 KBS 2Radio ‘은가은의 빛나는 트로트’ DJ로 활약 중이다. 박현호는 2013년 그룹 탑독으로 데뷔, 2015년 팀을 탈퇴하고 솔로로 전향했다. 이후 2022년 MBN ‘불타는 트롯맨’에 출연해 10위에 올","link":"https://m.entertain.naver.com/now/article/410/0001016994","retrieved":1723169406365},{"title":"'얼짱' 강혁민 \"음주 뺑소니 당했다\"..김호중 '공개 저격' [★FOCUS]","contents":"'얼짱시대' 출신 유튜버 강혁민(33)이 음주 뺑소니 피해를 당한 안타까운 근황을 알렸다. 강혁민은 8일 밤 자신의 인스타그램에 \"음주 뺑소니를 당했다\"라고 밝혀 네티즌들의 이목을 집중시켰다. 그는 \"방금 어떤 차가 내 차 뒤에 박아서 확인했더니 뒤에가 부서졌다. (가해자한테) 다가가서 내 차 방금 박으셨다 하니까, '제가 한 바퀴만 돌고 다시 올게요' 이러고 도망가 버렸다. 술 냄새 엄청 난다\"라는 상황을 전했다. 이어 \"그 짧은 사이에 차 번호 사진 찍은 나 칭찬해. 근데 경찰분이 하는 말이 다음 날 잡혀서 음주 측정했는데 음주 안 나오면 음주운전 아니라고 한다. 그래서 일단 튀었나 보다. 그리고 범인 잡힐 때까지 차 고치지 말라는데 뒤에 찌그러진 채로 다녀야 한다\"라고 말했다. 그러면서 강혁민은 \"차 번호 조회했더니 차 주인이랑 나랑 대화한 음주운전한 사람이랑 다른 사람이어서 음주한 놈 누군지 잡으려고 근처 CCTV 다 확인하고 다니는 중이다. 지금은 편의점 사장님이 CCTV","link":"https://m.entertain.naver.com/now/article/108/0003256966","retrieved":1723169406365},{"title":"[ET포토] 김태리, '빛나는 예쁨'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230472","retrieved":1723169406366},{"title":"오은영, '사회적유부녀' 김지민에 \"등 떠밀린 결혼 후회한다\" ('금쪽상담소')[종합]","contents":"개그우먼 김지민이 김준호와 공개 열애 중인 가운데, 오은영 박사가 진심어린 조언을 했다. 8일 방송된 채널A '오은영의 금쪽 상담소'에서는 김지민이 스페셜 MC로 출연했다. 이날 김지민은 특별히 오은영에게 질문할 수 있는 시간이 주어졌다. \"이날만을 기다렸다\"고 운을 뗀 그는 \"요즘 등 떠밀리는 느낌이 없지 않아 있다. 결혼 발표도 안 했는데 연애도 제대로 못 하고 (결혼을 )해야 하나 싶다. 결혼 날짜를 안 잡았는데 등 떠밀리는 기분이다\"라며 고충을 토로했다. 김지민은 현재 개그맨 김준호와 2년 째 공개 열애 중이다. 김지민을 '사회적 유부녀'라는 별명으로 부를 정도로 많은 방송에 함께 출연하며 결혼을 잠정적으로 확정 짓고 있는 상황. 이에 오은영은 \"그렇게 결혼하면 안 된다\"고 단호히 말했다. 그는 \"살다보면 별일을 다 겪는 게 결혼 생활이다. 너무 사소한 일도 등 떠밀려 결혼했다는 느낌이 들면 그 틈을 통해서 일상에 작은 일도 모락모락 올라온다. '그때 결혼하는 게 아니었어'라","link":"https://m.entertain.naver.com/now/article/076/0004179652","retrieved":1723169406368},{"title":"김태리, 우아한 블랙스완[TEN포토]","contents":"배우 김태리가 9일 오전 서울 서초구 한 백화점에서 열린 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674624","retrieved":1723169406369},{"title":"[ET포토] 김태리, '매혹적인 여인'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230471","retrieved":1723169406370},{"title":"'음주운전' 슈가, 킥보드 아닌 '최고시속 30km' 스쿠터 몰았다 \"형사처벌 가능성\"","contents":"그룹 방탄소년단 슈가가 음주운전 당시 킥보드가 아닌 최고 시속 30km 전동 스쿠터를 몬 것으로 알려졌다. 8일 중앙일보는 슈가가 음주운전 혐의로 입건됐을 당시, 최고 시속 30㎞까지 낼 수 있는 미니 전동 스쿠터를 몰았다고 전했다. 해당 보도에 따르면 이 스쿠터는 안장을 탈부착할 수 없는 접이식 모델로 전동스쿠터 중 원동기장치 자전거에 속한다. 당초 슈가가 주장한 바대로 전동 킥보드를 탄 것이었다면 면허 취소, 범칙금 10만원 행정처분에 그치지만, 전동 스쿠터 음주운전의 경우 1년 이상 2년 이하의 징역 또는 500만 원 이상 1천만 원 이하의 벌금형에 처할 수 있다. 앞서 경찰은 슈가가 형사 처벌 가능성이 있다고 밝힌 바 있다. 한편 공익 근무 중인 슈가는 지난 6일 용산구 일대에서 술을 마시고 전동 스쿠터를 몰다가 넘어진 채 발견됐다. 당시 혈중알코올농도는 면허 취소 수치(0.08% 이상)이었다. 이후 슈가는 식사 자리에서 술을 마신 후 전동 킥보드를 타고 귀가했다면서 \"가까운","link":"https://m.entertain.naver.com/now/article/076/0004179650","retrieved":1723169406371},{"title":"[ET포토] 김태리, '갸녀리 몸매'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230469","retrieved":1723169406373},{"title":"[ET포토] 김태리, '상큼한 모닝엔젤'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230468","retrieved":1723169406375},{"title":"김태리, 일상이 화보[TEN포토]","contents":"배우 김태리가 9일 오전 서울 서초구 한 백화점에서 열린 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674623","retrieved":1723169406376},{"title":"[ET포토] 김태리, '블랙 스완'","contents":"배우 김태리가 9일 서울 서초구 신세계 강남에서 진행된 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230467","retrieved":1723169406378},{"title":"\"이례적 반말에 사진까지\"..방시혁, 과즙세연 '美 목격담' 이틀째 후끈ing[종합]","contents":"\"우리 찍었어?\" 국내 엔터사 유일무이 대기업 총수 방시혁이 미국에서 여캠 과즙세연과 미국서 만난 모습이 포착돼 이틀째 뜨겁다. 지난 8일 미국 길거리를 소개하는 한 유튜브 채널에는 방시혁 의장이 BJ과즙세연과 그녀의 언니와 함께 길을 건너는 모습이 공개됐다. 시총 2조대가 훌쩍 넘는 자산을 자랑하는 하이브 수장 방시혁이 LA에서 28살 어린 BJ와 미국 비버리힐즈에서 목격되면서 이슈의 중심에 섰다. 특히 방시혁은 과도한 노출룩을 입은 과즙세연과 그의 언니 가운데 나란히 걷고 있어 눈길을 끌었다. 해당 유튜버는 눈에 띄는 여성들을 주로 카메라에 담는 콘텐츠를 운영하고 있으며 그만큼 방시혁 양 옆에 있는 여성들의 몸매와 노출이 시선을 강탈했다. 이에대해 하이브 측은 해당 영상에 대해 \"지인 모이는 자리에서 두 분 중 언니 분을 우연히 만났고, 엔터 사칭범 관련해 어떻게 대응해야하는 지 조언을 준 바 있다\"는 공식 입장을 밝혔다. 이어 \"이후 두 분이 함께 LA에 오면서 관광지와 식당을","link":"https://m.entertain.naver.com/now/article/076/0004179649","retrieved":1723169406379},{"title":"작은 것 하나 놓치지 않는 '감사합니다' 신하균의 디테일","contents":"역시 '하균신'이다. 현재 tvN 주말극 '감사합니다'에 출연 중인 배우 신하균이 작은 것 하나도 놓치지 않는 세심함과 치밀함으로 감사팀장 신차일을 완성하고 있다. 신하균이 연기하는 신차일의 외적인 특징이라고 하면 단연 칼각의 슈트핏이다. 흐트러짐 없는 옷 매무새로 완벽주의자의 기질을 짐작하게 한다. 주름이 살아있는 바지와 목 끝까지 잠근 셔츠로 적당한 타협이나 포기를 모르는 집념을 표현하고 있다. 첫 회부터 빼놓지 않고 정장 의상을 소화하고 있는 신하균. 차갑고 말수가 적은 신차일의 무게감에 걸맞은 무채색의 정장을 주로 입고 등장한다. 실제 신하균은 신차일의 캐릭터를 구현하기 위해 직접 슈트를 맞추어 의상으로 활용했다. 신차일이 스스로를 보호하기 위해 여러 무술에 능하고 다부진 몸을 가지고 있다는 설정에 맞게 체형을 고려한 맞춤 의상으로 캐릭터를 100% 구현해냈다. 여기에 더해진 정돈된 헤어스타일도 신차일의 일부가 됐다. 신하균은 단정하고 깔끔하게 정리한 헤어스타일을 통해 캐릭터","link":"https://m.entertain.naver.com/now/article/437/0000405467","retrieved":1723169406380},{"title":"김태리, 한줌 허리[TEN포토]","contents":"배우 김태리가 9일 오전 서울 서초구 한 백화점에서 열린 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674621","retrieved":1723169406382},{"title":"김태희, 現 소속사 스토리제이와 재계약 “6년 의리 이어간다”","contents":"배우 김태희가 현 소속사인 스토리제이컴퍼니와 재계약을 체결했다. 스토리제이컴퍼니 측은 9일 “배우 김태희와 오랜 기간 쌓아온 깊은 신뢰를 바탕으로 6년째 인연을 이어 간다”며 “배우의 든든한 동료이자 지원군이 되어 김태희 배우가 더욱 빛날 수 있도록 최선을 다하겠다”고 밝혔다. 지난 2000년 데뷔한 김태희는 드라마 ‘천국의 계단’, ‘러브스토리 인 하버드’, ‘아이리스’, ‘하이바이, 마마!’, ‘마당이 있는 집’ 등 수많은 작품에 출연, 장르 불문한 진정성 있는 연기로 많은 사랑을 받았다. 또 드라마를 뛰어넘어 다양한 패션 화보는 물론, 지난해 ‘애드아시아 2023 서울’ 홍보대사에 위촉되는 등 톱스타로서 독보적인 존재감을 과시해왔다. 뿐만 아니라 김태희는 지난해 종영한 ‘마당이 있는 집’으로 첫 서스펜스 스릴러물에 도전, 내면의 심리묘사부터 밀도 높은 감정 연기로 시청자들로부터 호평을 이끌어냈다. 이를 입증하듯 그는 지난 1월, 아마존 프라임 비디오 새 시리즈 ‘버터플라이’(B","link":"https://m.entertain.naver.com/now/article/009/0005347833","retrieved":1723169406383},{"title":"김태희, 現 소속사 스토리제이컴퍼니와 6년째 재계약...‘인연 이어간다’","contents":"배우 김태희가 현 소속사인 스토리제이컴퍼니와 재계약을 체결했다. 스토리제이컴퍼니 측은 오늘(9일) “배우 김태희와 오랜 기간 쌓아온 깊은 신뢰를 바탕으로 6년째 인연을 이어 간다”며 “배우의 든든한 동료이자 지원군이 되어 김태희 배우가 더욱 빛날 수 있도록 최선을 다하겠다”고 밝혔다. 지난 2000년 데뷔한 김태희는 드라마 ‘천국의 계단’, ‘러브스토리 인 하버드’, ‘아이리스’, ‘하이바이, 마마!’, ‘마당이 있는 집’ 등 수많은 작품에 출연, 장르 불문한 진정성 있는 연기로 많은 사랑을 받았다. 또한 김태희는 드라마를 뛰어넘어 다양한 패션 화보는 물론, 지난해 ‘애드아시아 2023 서울’ 홍보대사에 위촉되는 등 톱스타로서 독보적인 존재감을 과시해왔다. 뿐만 아니라 김태희는 지난해 종영한 ‘마당이 있는 집’으로 첫 서스펜스 스릴러물에 도전, 내면의 심리묘사부터 밀도 높은 감정 연기로 시청자들로부터 호평을 이끌어냈다. 이를 입증하듯 그는 지난 1월, 아마존 프라임 비디오 새 시리즈","link":"https://m.entertain.naver.com/now/article/410/0001016991","retrieved":1723169406384},{"title":"레드벨벳 조이, 눈매 달라진 후 더 인형 같아진 비주얼…'♥크러쉬' 또 반하겠네","contents":"걸그룹 레드벨벳 멤버 조이가 빛나는 미모를 과시했다. 조이는 지난 8일 자신의 인스타그램에 \"My Dear, ReVeluv\"라는 짧은 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 조이는 데님 청바지에 어깨가 드러나는 실크 크롭티를 착용하고 모자까지 착용해 힙한 느낌의 룩을 완성했다. 특히 붉게 물들인 머리와 2000년대를 떠올리게 하는 실버 링 귀걸이까지 찰떡으로 소화해 보는 이들의 감탄을 자아낸다. 한편 조이가 속한 그룹 레드벨벳은 데뷔 10주년을 맞아 지난 2일부터 4일까지 서울 송파구 올림픽핸드볼경기장에서 팬콘 투어 'HAPPINESS : My Dear, ReVe1uv'(해피니스 : 마이 디어, 레베럽) 서울 공연을 개최했다. 이후 레드벨벳은 아시아 총 5개 지역에서 팬콘 투어를 이어갈 계획이다. 정다연 텐아시아 객원기자","link":"https://m.entertain.naver.com/now/article/312/0000674620","retrieved":1723169406385},{"title":"\"민희진 거짓 해명에 이용당해, 대중 상대로 거짓말\"…어도어 성희롱 피해자 입 열었다 [TEN이슈]","contents":"민희진 어도어 대표가 사내 성희롱 사건을 은폐하려 했다는 의혹을 부인한 가운데, 해당 사태의 피해 당사자라고 자신을 소개한 이가 입을 열었다. A씨는 9일 \"지난 7월 31일 민희진 대표가 자신의 인스타에 올린 해명문에서 B 여직원으로 언급된, 민희진 대표가 '썅X', '정신병' 등 여러 쌍욕으로 칭한 그 사람이다\"라며 자신을 소개했다. 이어 \"일방적으로 가해자인 A 임원만을 감싸고 돌며 밑에서 일하는 구성원에 대한 욕설과 폭언으로 만신창이를 만들어놓은 민희진 대표가 자신의 억울함을 밝힌다는 명분으로 퇴사한 회사 직원의 카톡을 한마디 양해도, 동의도 없이 공개한 것에 더해, 본인은 대표자로서 중립을 지켰으며 본인이 한 욕설의 대상이 제가 아니며, 카톡도 짜깁기라는 등의 수많은 거짓말을 재차 늘어놓는 것까지 참고 넘길 수는 없어서 이 글을 남기게 됐다\"고 밝혔다. 그는 \"저는 임원 A씨의 직장 내 괴롭힘이라고 밖에 볼 수 없는 부당한 지시와 성희롱적 발언에 대해 충분한 근거 자료와 함","link":"https://m.entertain.naver.com/now/article/312/0000674619","retrieved":1723169406387},{"title":"김태리, 청순한 미소[TEN포토]","contents":"배우 김태리가 9일 오전 서울 서초구 한 백화점에서 열린 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674618","retrieved":1723169406388},{"title":"'Z세대 아이콘' 노정의, 도회적 매력 뽐낸 홍콩 매거진 커버","contents":"배우 노정의의 도회적인 매력이 담긴 화보가 공개됐다. 노정의가 홍콩 매거진 해시태그 레전드(#legend) 8월호 커버를 장식했다. 공개된 화보 속 노정의는 또렷한 이목구비를 자랑했다. 카메라를 응시하는 부드러운 카리스마와 깊고 우아한 매력이 담긴 이번 화보에서 다양한 스타일링을 소화하며 프로페셔널한 면모를 드러냈다. 화보와 함께 이어진 인터뷰에서 노정의의 단단하고 건강한 마음가짐을 전했다. 2011년 데뷔 이후 성인 연기자로 자리매김하기까지 있었던 성장과 배움에 대해 \"직업적으로 엄청나게 큰 변화가 있는 느낌은 아니다. 그렇다는 건 아마 아직 배울 것들이 한참 남았다는 뜻 같다. 가장 크게 배웠던 교훈은 진심으로 그 배역을 바라보는 것, 그리고 감정이 겉으로 크게 나타나야만 하는 것은 아니라는 점이다. 그렇지만 아마 내년에는 또 다른 걸 마음속에 두고 있지 않겠나\"라고 말해 계속해서 발전해나갈 배우 노정의의 행보를 기대케 했다. 그러면서 \"모든 선배님들을 존경한다. 보기만 해도 제","link":"https://m.entertain.naver.com/now/article/437/0000405466","retrieved":1723169406389},{"title":"빅스 켄, 공식 팬 플랫폼 오픈...국내외 팬들과 ‘적극적인 소통’ 나선다","contents":"보이그룹 빅스(VIXX) 멤버 켄이 공식 팬 플랫폼을 개설했다. 켄은 지난 8일 팬덤 비즈니스 토털 설루션 ‘비스테이지(b.stage)’를 통해 오피셜 커뮤니티를 오픈했다. 켄 오피셜 커뮤니티에서는 켄의 공식 스케줄과 공지사항, 사진, 영상 콘텐츠 등 공식 정보들을 접할 수 있는 것은 물론 팬들과의 적극적인 소통이 이뤄질 예정이다. 2012년 빅스 멤버로 데뷔한 켄은 굵고 허스키한 음색과 출중한 가창력은 물론 장르에 맞게 목소리와 창법을 다양하게 사용하며 보컬리스트로 강렬한 존재감을 뽐내고 있다. 또한 지난 7월 뮤지컬 ‘노트르담 드 파리’ 출연과 함께 단독 팬콘 ‘749 고백’ 대만 팬콘을 성공적으로 마무리하는 등 국내외에서 다채로운 활동을 펼치고 있는 만큼 이번 오피셜 커뮤니티 오픈은 팬들과 더욱 가까이서 직접적으로 소통할 수 있는 자리가 될 전망이다. 한편 켄은 오는 10일 오후 6시 각종 온라인 음원사이트를 통해 네이버 웹툰 ‘대충 캠퍼스로맨스임’의 OST ‘러브 미 어게인(","link":"https://m.entertain.naver.com/now/article/410/0001016990","retrieved":1723169406391},{"title":"[포토] 김태리, 수줍게 인사","contents":"브랜드 프라다 뷰티 팝업 스토어 오픈 행사가 9일 오전 반포동 신세계 백화점 강남점에서 열렸다. 이날 행사에는 배우 김태리가 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005347827","retrieved":1723169406392},{"title":"어도어 성희롱 피해자, 민희진 반박에 뿔났다...\"신고 무효화 되도록 백방으로 노력\"","contents":"어도어 사내 성희롱 피해자라 주장하는 B 씨가 직접 입장을 밝히며 민희진 대표와 어도어 경영진 A 씨에게 사과를 요구했다. 지난 8일 B 씨는 SNS를 통해 장문의 글을 게재하며 민희진 대표와 어도어 경영진 A 씨에게 사과를 촉구했다. 먼저 B 씨는 \"수십년 간 엔터테인먼트 업계에서 경력을 쌓은 스타 프로듀서이자 언론 대응에 노련한 회사의 대표를 일개 직원인 제가 상대한다는 건 미치지 않고는 감히 생각조차 할 수 없어 글을 쓰는 지금도 굉장히 무섭다\"며 심경을 밝혔다. 그러면서도 B 씨는 \"일방적으로 가해자인 A 씨만을 감싸고 돌며 자신의 억울함을 밝힌다는 명분으로 퇴사한 회사 직원의 카톡을 한 마디 양해도, 동의도 없이 공개한 것에 더해, 본인이 한 욕설의 대상이 제가 아니며 카톡도 짜깁기라는 등의 수많은 거짓말을 재차 늘어놓는 것까지 참고 넘길 수 없어 글을 남기게 됐다\"고 폭로 배경을 설명했다. 사적 대화 내용 등을 통해 공개된 어도어 내 성희롱 의혹에 관해서 입을 연 B 씨는","link":"https://m.entertain.naver.com/now/article/445/0000223288","retrieved":1723169406393},{"title":"'가족X멜로' 지진희·김지수·최민호·정웅인 '아형' 출격! 에피소드 대방출","contents":"지진희가 학창 시절부터 남달랐던 인기에 대해 고백한다. 10일(토) 방송되는 JTBC '아는 형님'에는 같은 날 첫 방송을 앞둔 JTBC 새 토일드라마 '가족X멜로'의 배우 지진희, 김지수, 최민호, 정웅인이 출연한다. 이들은 그간 숨겨왔던 화려한 입담으로 다양한 에피소드를 대방출할 예정이다. 이날 지진희는 고등학교 시절 남고였음에도 불구하고 인기가 많았다고 고백한다. 지진희는 \"선도부장 출신인데, 그걸 멋있게 본 친구들이 있었는지 책상에 과자와 초콜릿 우유가 놓여있었다\"라며 학창 시절 에피소드를 풀어내 웃음을 자아낸다. 최민호는 과거 한 드라마에서 김지수를 짝사랑하는 호위무사 역할이었음을 밝힌다. 이어서 \"지금 '가족X멜로'에선 내가 좋아하는 대상의 어머니 역할이다\"라며 복잡한 인연을 공개해 형님들을 깜짝 놀라게 만든다. 이에 지진희는 \"다음 드라마에선 날 좋아하면 되겠다\"라고 말해 모두를 폭소케 했다는 후문이다. 한편, 10일(토) '아는 형님' 방송 후에는 바로 이어서 JTBC","link":"https://m.entertain.naver.com/now/article/437/0000405465","retrieved":1723169406395},{"title":"함소원, 진화와 또 이혼설 돌았다…딸 입 막은 채 급히 방송 종료[TEN이슈]","contents":"배우 함소원이 남편 진화와이 불화설을 언급하는 댓글에 답변을 피했다. 함소원은 8일 라이브 방송에서 자신이 판매하는 제품을 홍보했다. 딸 혜정이 \"남편 어디갔냐고요?\"라는 댓글을 읽자, 함소원은 당황했다. 딸 입을 막은 뒤 \"너 저리 가 있어. 손 들어. 엄마 눈 봐. 화났어, 안 났어? 눈에서 레이저 나와\"라며 혼냈다. \"안 되겠다. 오늘 라이브 방송은 여기까지 하겠다\"며 \"혜정이가 너무 흥분했다. 빨리 꺼야 될 것 같다. 여러분 걱정 많이 해줘서 감사하다\"고 했다. 앞서 진화는 지난 6일 자신의 인스타그램에 “함소원이 때렸다”는 글을 중국어로 올리며 상처가 난 자신의 얼굴 사진을 공개했다. 이후 진화는 해당 게시물을 삭제하고 “나는 함소원이 배우이기 때문에 모함하는 것이 절대 아니다. 8년 동안 너무 힘들었다. 진짜 너무 힘들었다”는 의미심장한 글을 올렸다. 이를 본 누리꾼들이 함소원의 가정폭력 의혹을 제기하자, 진화는 돌연 주장을 번복하며 “제가 오해의 글을 잘못 썼다”고 했다","link":"https://m.entertain.naver.com/now/article/312/0000674617","retrieved":1723169406396},{"title":"“민희진 거짓 해명 참고 넘길 수 없어”...어도어 성희롱 피해자, 공개사과 요구 [전문]","contents":"민희진 어도어 대표의 사내 성희롱 은폐 의혹과 관련해, 해당 사건의 피해자라고 주장하는 B씨가 입을 열었다. B씨는 9일 자신의 SNS를 통해 “지난 7월 31일 민희진 대표가 자신의 인스타에 올린 해명문에서 B 여직원으로 언급된, 민희진 대표가 ‘ㅇㅇ’, ‘정신ㅇ’ 등 여러 쌍욕으로 칭한 그 B”라며 장문의 글을 올렸다. “민희진 대표님이 A임원과의 카톡에서 이야기 한 것처럼(“그거 말 나와봤자 쟤 사이코되서 자기 신세 조지는게 됨, B가 그렇게 용기 있다고?”), 맞다. 저는 그저 평범한 직장인이고 용기 없는 일반인”이라고 소개한 B씨는 “수십년간 엔터테인먼트 업계에서 경력을 쌓은 스타 프로듀서이자 언론 대응에 노련한한 회사의 대표님을 일개 직원이었던 제가 상대한다는 것은 정말 미치지 않고는 감히 생각조차 할 수 없다. 지금 이 글을 쓰고 있는 지금도 굉장히 무섭다”고 전했다. 그럼에도 글을 올린 이유에 대해 B씨는 “일방적으로 가해자인 A 임원만을 감싸고 돌며 밑에서 일하는 구","link":"https://m.entertain.naver.com/now/article/410/0001016989","retrieved":1723169406397},{"title":"[포토] 김태리, 행사장 빛내는 미모","contents":"브랜드 프라다 뷰티 팝업 스토어 오픈 행사가 9일 오전 반포동 신세계 백화점 강남점에서 열렸다. 이날 행사에는 배우 김태리가 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005347820","retrieved":1723169406399},{"title":"'선업튀' 허형규, 키이스트와 재계약 [공식]","contents":"배우 허형규가 키이스트와 재계약을 체결하며 인연을 이어간다. 9일 소속사 키이스트는 \"허형규 배우는 출연하는 작품마다 인상적인 연기를 선보이며 존재감을 자랑해 왔다. 최근 '선재 업고 튀어'로 많은 사랑을 받으며 업계의 주목을 받는 시기에 다시 한번 키이스트와 동행을 결정해 고마움을 느낀다. 앞으로도 배우로서 대중에게 보여줄 모습이 많은 허형규이기에 그의 무궁무진한 매력을 뽐낼 수 있도록 최선을 다해 서포트하겠다\"고 전했다. 2008년 영화 '다찌마와 리: 악인이여 지옥행 급행열차를 타라!'로 데뷔해 성실히 필모그래피를 쌓아온 허형규는 2016년 영화 '검사외전' 하나 오빠 역으로 대중에게 눈도장을 찍었다. 이후 영화 '밀정', '마스터', '엑시트' 드라마 '라이프', '안나', '선재 업고 튀어' 등에서 단단한 연기 내공을 드러냈다. 쿠팡 플레이 '안나'에서는 유미(안나, 배수지 분)가 가짜 대학생 행세를 했을 시절 남자 친구 강재호로 출연해 신스틸러로 활약했다. 대학생 시절 유","link":"https://m.entertain.naver.com/now/article/108/0003256959","retrieved":1723169406400},{"title":"조정석 '여장'효과 톡톡…'파일럿' 손익분기점 돌파, 주말 300만명 넘는다","contents":"영화 '파일럿'이 9일 연속 박스오피스 1위를 지키고 있는 가운데, 이번 주말 300만 돌파를 앞두고 있다. 9일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 '파일럿'은 8일 12만 7,359명을 동원했다. 누적 관객 수는 230만 6,084명이다. 관객들의 강력한 입소문에 힘입어, '파일럿'은 올여름 개봉작 중 최단기간인 9일만에 손익분기점 돌파하며 엄청난 흥행의 신호탄을 쏘았다. 이에 이번 주말 300만 돌파에 도전한다. 한편 영화 '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디 영화다. 한정미로 분장한 한정우 역을 맡은 조정석의 능청스러운 연기가 돋보이며, 여장 후 남성으로 살 때는 알지 못했던 현실에 직면하게 되는 과정을 통해 관객들에게 깊은 생각거리를 안겨주고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004179645","retrieved":1723169406401},{"title":"'뭉찬3' 한선화, 동생 한승우에 애정 담긴 팩폭…출연예고도?","contents":"'어쩌다뉴벤져스' 신입 멤버들을 향한 뜨거운 반응이 화제다. 11일(일) 저녁 7시 10분 방송되는 JTBC '뭉쳐야 찬다3'에는 '어쩌다뉴벤져스' 신입 멤버들을 향한 주변 반응이 공개된다. 특히 'XI' 출신 한승우 누나인 배우 한선화의 폭발적인 지지와 응원이 공개돼 눈길을 끈다. 지난 5일 JTBC 예능 공식 유튜브 채널에는 꽃미모와 상반되는 상남자 플레이를 보여주는 한승우의 일상이 공개됐다. 동생과 분식집 데이트에 나선 한선화는 본방사수 인증과 함께 \"발재간 장난 아니더라\"며 폭풍 칭찬을 아끼지 않는다. 이에 한승우가 \"누나가 뭉찬에 왔으면 좋겠다\"고 하자, 한선화는 동생을 위한 커피차와 함께 출연을 약속한다. 극내향형 동생과 극외향형 누나의 찐남매 케미가 '뭉찬'에서 공개될 수 있을지 기대감이 높아진다. 이어 '어쩌다뉴벤져스' 후방을 든든히 책임지고 있는 '올라운더' 최종우의 주변 반응도 화제다. 최종우는 \"안티팬이 많았는데 '뭉찬'으로 팬이 늘었다\"고 수줍게 고백해 웃음을","link":"https://m.entertain.naver.com/now/article/437/0000405464","retrieved":1723169406403},{"title":"김태리, 아름다운 꽃 한송이[TEN포토]","contents":"배우 김태리가 9일 오전 서울 서초구 한 백화점에서 열린 프라다 뷰티 국내 첫 팝업스토어 오픈행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674616","retrieved":1723169406404},{"title":"'나는 솔로', 22기는 돌싱 특집…또 레전드 경신할 준비 완료","contents":"'나는 SOLO(나는 솔로)'가 기수마다 레전드를 경신해왔던 ‘돌싱 특집’으로 22기의 포문을 연다. ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’는 14일(수) 방송을 앞두고 ‘돌싱 특집’의 귀환을 알리는 예고편을 공개했다. 이번 예고편에서 MC 데프콘은 “돌싱 특집!”이라고 외치며 22기의 시작을 격하게 반긴다. 이이경-송해나 역시 뜨겁게 환호하며 세 번째 ‘돌싱 특집’에 대한 기대감을 드러낸다. 특히 ‘솔로나라 22번지’는 통영에 위치해, 시원한 바다 풍광과 함께 화려한 시작을 알린다. 돌싱남녀들이 속속 ‘솔로나라 22번지’에 입성해 3MC를 집중시킨다. 댄디한 돌싱남의 등장에 3MC는 “너무 어려 보이는데?”, “완전 잘생기셨다!”라고 감탄하고, 우아한 롱 원피스에 단정한 헤어스타일을 한 솔로녀를 본 데프콘은 “와! 돌싱이라고?”라며 ‘동공확장’을 일으킨다. 심지어 ‘솔로나라 22번지’에는 연예인급 미모를 한 ‘돌싱녀’들도 있어 놀라움을 자아낸다. ‘돌싱’","link":"https://m.entertain.naver.com/now/article/312/0000674615","retrieved":1723169406405},{"title":"[포토] 김태리, 빛나는 미소로","contents":"브랜드 프라다 뷰티 팝업 스토어 오픈 행사가 9일 오전 반포동 신세계 백화점 강남점에서 열렸다. 이날 행사에는 배우 김태리가 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005347816","retrieved":1723169406407}]}