{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"휘브(WHIB), 새 자체 콘텐츠  '기세의 아이돌' 론칭..비하인드 사진 공개 '기대 UP'","contents":"보이그룹 휘브(WHIB)가 새로운 자체 콘텐츠를 론칭한다. 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍, 원준)는 11월 13일 신규 자체 콘텐츠 '기세의 아이돌'을 론칭, 첫 공개를 앞두고 비하인드 이미지를 공개하며 기대감을 더했다. '기세의 아이돌'은 휘브가 다양한 주제로 '세계 신기록 세우기'에 도전하는 과정을 유쾌하게 담아낸 자체 콘텐츠 예능이다. 공개된 사진에는 '기세의 아이돌' 로고가 있는 블랙 단체 티를 입은 휘브가 담겨있어 눈길을 끌었다. 특히, 멤버들의 티키타카와 승부욕이 돋보이는 비하인드가 앞으로 펼쳐질 이야기에 대한 궁금증을 고조시켰다. 앞서 휘브는 진범, 재하의 자체 콘텐츠 '역삼동 탐정단'을 통해 한차례 예능감과 케미를 선보인 바. 휘브가 이번 단체 자체 콘텐츠 '기세의 아이돌'로 어떠한 또 다른 매력을 보여줄지 관심이 모인다. 국내외를 넘나드는 활발한 활동을 통해 다방면에서 활약하며 '글로벌 육각형 아이돌'로 자리매김 한 휘브는 최근 세 번째 싱글","link":"https://m.entertain.naver.com/now/article/108/0003281799","retrieved":1731465954311},{"title":"걸그룹 앳하트, 멤버 3인 추가 공개…\"실력·비주얼·매력 겸비\"","contents":"내년 상반기 데뷔 목표로 준비 중 신인 걸그룹 앳하트(AtHeart)가 멤버 세 명을 추가로 공개했다. 소속사 타이탄 콘텐츠(TITAN CONTENT)는 13일 공식 SNS에 앳하트 멤버 서현 케이틀린 아우로라의 다양한 비주얼 콘텐츠를 게재하며 세 멤버의 개인 SNS 계정 정보를 공개했다. 앞서 공개한 두 명의 멤버 소린과 미치와 더불어 지금까지 총 다섯 명의 멤버가 다양한 매력을 예고했다. 타이탄 콘텐츠는 \"추가로 공개된 세 멤버는 청순가련 이미지에 시크함과 큐티함까지 공존하는 조화로운 분위기를 담당하는 멤버들\"이라고 소개했다. 한국 멤버 서현은 귀에 꽂히는 음색 톤과 다재다능한 재능을 겸비했다. 마닐라 오디션에서 캐스팅된 케이틀린은 해맑은 미소로 주변 사람을 즐겁게 만드는 에너지와 더불어 매력적인 음색의 보컬과 랩 실력까지 갖췄다. 아우로라는 밝고 긍정적인 에너지의 소유자로 보컬과 댄스 실력이 출중하다. 타이탄 콘텐츠는 지난해 2025년부터 걸그룹, 보이그룹 등 아티스트를 순차","link":"https://m.entertain.naver.com/now/article/629/0000337904","retrieved":1731465954312},{"title":"태연 ‘Disaster’ 모순을 부르다","contents":"소녀시대 태연(에스엠엔터테인먼트 소속)이 수록곡 ‘Disaster’(디재스터)로 올 가을 감수성을 자극한다. 태연 여섯 번째 미니앨범 수록곡 ‘Disaster’는 거칠고 역동적인 드럼 비트와 벅차오르는 신스 라인이 태연의 호소력 짙은 보컬과 만나 감수성을 극대화하는 Pop Rock 장르의 곡으로, 가사에는 끝이 절망임을 알면서도 기꺼이 뛰어드는 사랑의 감정을 ‘완벽한 재앙’이라는 모순적 표현으로 그려냈다. 특히 지난 7일부터 유튜브 태연 채널 등을 통해 순차적으로 공개되고 있는 수록곡 하이라이트 클립은 각 곡의 무드와 어우러진 감각적인 영상미로 좋은 반응을 얻고 있으며, 오늘(13일) 0시 공개된 ‘Disaster’ 버전 역시 태연만의 독보적인 분위기를 잘 담아내 신보에 대한 기대감을 한껏 높였다. 태연 여섯 번째 미니앨범 ‘Letter To Myself’(레터 투 마이셀프)는 다양한 상황의 외부 세계를 마주한 자아의 감정과 내면 세계에 집중하는 이야기를 담은 앨범으로, 주체이자 객","link":"https://m.entertain.naver.com/now/article/144/0001000591","retrieved":1731465954313},{"title":"'타이탄 첫 걸그룹' 앳하트, 멤버 3인 추가 공개…내년 상반기 데뷔","contents":"타이탄 콘텐츠(TITAN CONTENT, 이하 타이탄)가 선보이는 첫 번째 K-POP 걸그룹 '앳하트 (AtHeart)' 멤버 3인이 추가 공개됐따. 타이탄은 공식 SNS를 통해 '앳하트 (AtHeart)' 멤버 3인의 콘셉트 영상 'The Prequel: Second Heart of AtHeart'와 멤버들의 이미지 등 다양한 비주얼 콘텐츠를 차례로 선보였으며, 같은 날 멤버 서현(SEOHYEON), 케이틀린(KATELYN), 아우로라(AURORA)의 개인 인스타그램 및 틱톡 계정을 동시에 오픈해 글로벌 K-POP 팬들의 높은 관심을 받고 있다. 타이탄 강정아 CEO는 \"2024년 1월에 시작된 글로벌 오디션을 통해 다채로운 색깔을 가진 멤버들을 선발하였고, 최근 마지막 멤버까지 발탁하며 팀 구성을 완료했다. 타이탄의 첫 걸그룹 앳하트는 뛰어난 가창, 퍼포먼스 실력과 비주얼은 물론 멤버 개개인의 매력이 완벽한 시너지를 일으켜 K-POP의 새로운 시대를 열 걸그룹으로 성장할 것\"이라","link":"https://m.entertain.naver.com/now/article/311/0001794784","retrieved":1731465954314},{"title":"'2025년 데뷔' 앳하트, 멤버 3인 추가 공개..\"K팝 새 시대 열 것\"","contents":"'글로벌 K-POP 회사' 타이탄 콘텐츠(TITAN CONTENT, 이하 타이탄)가 선보이는 첫 번째 K-POP 걸그룹 '앳하트 (AtHeart)'가 글로벌 론칭 소식만으로 지난 7월 빌보드(Billboard), 버라이어티(Variety), 틴 보그(Teen Vogue) 등 국내외 유력 언론의 집중 조명을 받은 가운데, '앳하트 (AtHeart)'의 멤버 3인을 12일 추가 공개했다. 타이탄은 공식 SNS를 통해 '앳하트 (AtHeart)' 멤버 3인의 콘셉트 영상 'The Prequel: Second Heart of AtHeart'와 멤버들의 이미지 등 다양한 비주얼 콘텐츠를 차례로 선보였으며, 같은 날 멤버 서현(SEOHYEON), 케이틀린(KATELYN), 아우로라(AURORA)의 개인 인스타그램 및 틱톡 계정을 동시에 오픈해 글로벌 K-POP 팬들의 높은 관심을 받고 있다. 타이탄 강정아 CEO는 \"2024년 1월에 시작된 글로벌 오디션을 통해 다채로운 색깔을 가진 멤버들을","link":"https://m.entertain.naver.com/now/article/108/0003281798","retrieved":1731465954317},{"title":"규현, 차분한 분위기…첫 정규앨범 'COLORS' 콘셉트 포토","contents":"가수 규현이 다양한 매력으로 정규 앨범을 꽉 채웠다. 소속사 안테나는 지난 12일 공식 SNS를 통해 규현의 정규 앨범 'COLORS(컬러스)'의 Calmness와 Maturity 버전의 콘셉트 포토를 차례로 공개했다. 먼저 규현은 Calmness 버전 콘셉트 포토를 통해 차분한 무드를 전했다. 따스히 내리쬐는 햇볕이 규현을 포근히 감싸고 있는 가운데, 그의 진중한 눈빛에는 안정감이 서려 있다. 이어 Maturity 버전 콘셉트 포토 속 규현은 빛과 그림자의 음영을 통해 더욱 깊어진 감성을 자아냈다. 블랙 슈트를 입은 규현에게서는 성숙한 매력이 느껴진다. 'COLORS'는 규현이 지난 2014년 솔로 데뷔 이후 처음 발매하는 정규 앨범으로, 그간 쌓아온 음악적 발자취에 더해 한층 확장된 규현의 음악 세계를 만날 수 있다. 시그니처인 감성 발라드를 비롯해 댄스, 팝, R&amp;B, 뮤지컬 넘버와 같은 클래식한 대곡 스타일 등 규현의 다채로운 면면을 담아낸 곡들이 수록될 예정이어서 기대를 모","link":"https://m.entertain.naver.com/now/article/117/0003887842","retrieved":1731465954318},{"title":"오메가엑스, 2년 3개월 만에 일본 컴백...미니 2집 ‘To.’ 발매","contents":"사진ㅣ오메가엑스 그룹 오메가엑스(OMEGA X)가 2년 3개월 만에 일본에서 컴백하며, 새로운 미니 앨범 ‘To.(투)’를 13일 0시에 일본에서 발표했다. 이어 오늘 오후에는 국내와 전 세계 음원사이트를 통해 발매된다. 이번 앨범 ‘To.’는 팬들에게 “우리가 하고 싶은 이야기를 당신에게 띄워 보낸다”는 메시지를 담고 있으며, 타이틀곡 ‘사랑의 힘(愛の力)’을 비롯해 총 5곡이 수록되어 있다. 타이틀곡은 록 사운드와 서정적인 요소가 결합된 발라드로, 폭발적인 가창력을 자랑하며 오메가엑스의 음악적 깊이를 더한다. 또한, 이번 앨범은 멤버 재한과 예찬이 작사와 작곡에 참여해 그들의 음악적 색깔을 적극적으로 반영했다. 특히, 오메가엑스의 이번 앨범은 전 멤버의 목소리가 담겨 있어 더욱 의미가 크다. 멤버들이 직접 참여한 작사, 작곡, 편곡을 비롯해, 정훈, 한겸, 예찬은 안무 창작과 공연 연출까지 맡으며 아티스트로서의 역량을 확장했다. 이 앨범은 데뷔 이후 처음으로 멤버들이 전곡에 참여","link":"https://m.entertain.naver.com/now/article/468/0001107715","retrieved":1731465954319},{"title":"“아련함 가득”…정동원, ‘고리’ 야외녹음실 라이브","contents":"정동원이 아련한 감성을 더한 신곡 라이브를 선보였다. 지난 12일 1theK(원더케이) 라이브 공식 유튜브 채널을 통해 정동원의 야외녹음실 라이브 영상이 공개됐다. 정동원은 지난 11일 발매된 신곡 ‘고리’를 라이브로 부르며 한층 더 성숙해진 감성 보이스로 팬들의 이목을 모았다. 특히 가을의 색을 입은 연못 한가운데 나무 벤치에 앉아 곡을 열창하며 한 폭의 그림 같은 아름다운 장면을 연출했다. 그리움과 슬픔이 묻어나는 애절한 ‘고리’의 가사와 절정을 향해 가는 멜로디가 풍경과 함께 어우러지며 집중도를 높였다. 라이브 클립을 접한 팬들은 “목소리가 국보급이다”, “슬픔이 절절하게 다가온다”, “라이브가 음원보다 더 좋은 가수는 처음이다” 등 호평 일색의 반응을 보였다. 정동원은 지난 11일 1년 2개월 만의 신곡 ‘고리’를 발매했다. 정동원 특유의 애절한 목소리가 고스란히 녹아 있는 마이너 발라드 성인가요 곡으로, 슬픔, 아픔, 그리고 그리움을 감각적으로 그려냈다. 사랑의 관계는 항상","link":"https://m.entertain.naver.com/now/article/410/0001035831","retrieved":1731465954322},{"title":"나우어데이즈, 독보적 힙 바이브 장착…'렛츠기릿' 콘셉트 사진 공개","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈가 새 음반 콘셉트 사진을 공개했다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 12일 공식 채널에 새 디지털 싱글 '렛츠기릿 (Let's get it)'의 첫 번째 콘셉트 사진을 게재했다. 단체 콘셉트 사진 속 나우어데이즈 멤버들은 다채로운 색감의 그라피티가 그려진 벽과 자동차를 중심으로 시크하고 힙한 바이브를 발산하고 있다. 개인 콘셉트 사진에서는 무심한 듯한 표정의 현빈을 시작으로 자동차 위에 올라타 악동 매력을 발산한 윤, 사랑스러운 포즈로 시선을 끄는 연우, 비주얼과 힙한 무드를 뽐낸 진혁, 카리스마 넘치는 눈빛으로 여심을 사로잡는 시윤까지 한층 성숙해진 나우어데이즈 멤버들의 매력이 돋보인다. 또한 나우어데이즈의 신보 발매 기념 이벤트도 공개됐다. 나우어데이즈는 신곡 발매일인 오는 21일 오후 7시 30분 서울 서교동 레드로드에서 버스킹 공연을 펼친다. 나우어데이즈는 버스킹 공연을 통해 신곡 '렛츠기릿' 무대를 처음 선보이","link":"https://m.entertain.naver.com/now/article/477/0000521569","retrieved":1731465954325},{"title":"'음주 뺑소니' 김호중, 1심서 징역 2년 6개월 실형","contents":"음주 운전 뺑소니 혐의로 재판에 넘겨진 가수 김호중이 1심에서 실형을 선고받았다. 서울중앙지법 형사26단독(최민혜 판사)은 13일 특정범죄가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고후미조치, 범인도피방조 혐의를 받는 김호중에게 징역 2년 6개월을 선고했다. 사고 은폐를 위해 매니저에게 대리 자수를 지시한 혐의로 함께 재판에 넘겨진 소속사 대표와 본부장은 각각 징역 2년과 징역 1년 6개월, 매니저는 징역 1년을 선고받았다. 재판부는 \"김호중은 음주 운전을 하다 피해자가 운전하던 택시를 충격해 인적·물적 손해를 발생시켰음에도 무책임하게 도주했다. 나아가 대표, 본부장과 공모해 매니저로 하여금 허위로 자수하게 함으로써 초동 수사에 혼선을 초래하고 경찰 수사력도 낭비됐다\"라고 지적했다. 특히 \"전반적인 태도에 비추어 성인으로서 자신이 저지른 잘못에 대한 일말의 죄책감을 가졌는지 의문이다. CCTV에 음주 영향으로 비틀거리는 게 보이는 데도 납득이 어려운 변명을 하며 부인하는 등","link":"https://m.entertain.naver.com/now/article/465/0000009195","retrieved":1731465954326},{"title":"정동원, 신곡 ‘고리’ 라이브···감성에 흠뻑","contents":"정동원이 아련한 감성을 더한 신곡 라이브를 선보였다. 지난 12일 1theK(원더케이) 라이브 공식 유튜브 채널을 통해 정동원의 야외녹음실 라이브 영상이 공개됐다. 정동원은 지난 11일 발매된 신곡 ‘고리’를 라이브로 부르며 한층 더 성숙해진 감성 보이스로 팬들의 이목을 모았다. 특히 가을의 색을 입은 연못 한가운데 나무 벤치에 앉아 곡을 열창하며 한 폭의 그림 같은 아름다운 장면을 연출했다. 그리움과 슬픔이 묻어나는 애절한 ‘고리’의 가사와 절정을 향해 가는 멜로디가 풍경과 함께 어우러지며 집중도를 높였다. 라이브 클립을 접한 팬들은 “목소리가 국보급이다”, “슬픔이 절절하게 다가온다”, “라이브가 음원보다 더 좋은 가수는 처음이다” 등 호평 일색의 반응을 보였다. 정동원은 지난 11일 1년 2개월 만의 신곡 ‘고리’를 발매했다. 정동원 특유의 애절한 목소리가 고스란히 녹아 있는 마이너 발라드 성인가요 곡으로, 슬픔, 아픔, 그리고 그리움을 감각적으로 그려냈다. 사랑의 관계는 항상","link":"https://m.entertain.naver.com/now/article/144/0001000587","retrieved":1731465954327},{"title":"오승훈, 가수의 꿈 내려놓고 제2의 인생 시작(핸섬을 찾아라)[TV핫샷]","contents":"'드라마 스페셜 2024'의 두 번째 단막극 '핸섬을 찾아라'가 꿈을 안고 살아가는 이들에게 작은 위로와 힐링을 선사했다. 12일 방송된 KBS2 '드라마 스페셜 2024' 두 번째 단막극 '핸섬을 찾아라'(극본 이남희, 연출 손석진)에서는 13년째 가수의 꿈을 포기하지 못한 큐티(오승훈)가 사라진 핸섬(홍종현)을 찾아 나섰다. 이 과정을 통해 자신의 현실을 인정하게 된 큐티는 끝내 가수의 꿈을 포기하고 안무가로서 제2의 인생을 시작했다. 가요계를 박살 내겠다는 포부를 갖고 데뷔한 그룹 오왕자는 특출난 외모의 핸섬 덕분에 대중의 인기를 얻는 데 성공했다. 하지만 데뷔의 기쁨도 잠시, 돌연 핸섬이 탈퇴를 선언하며 오왕자는 해체 수순을 밟게 됐다. 이후 배우로 전향한 핸섬은 광고 업계 러브콜을 비롯해 남우주연상까지 수상하며 승승장구했다. 반면 나머지 멤버 지니어스(한은성), 샤이(이우태), 톨(김준범)은 해체 후 엔터테인먼트 공동 대표, 자영업자, 헤어 디자이너로 각자의 삶을 치열히 살","link":"https://m.entertain.naver.com/now/article/477/0000521566","retrieved":1731465954328},{"title":"CJ ENM, 한국ESG기준원 종합등급 ‘A’ 획득","contents":"CJ ENM이 한국ESG평가원으로부터 종합등급 A를 획득하며 엔터테인먼트ㆍ커머스 업계 ESG 선도기업으로 인정받았다. CJ ENM은 한국ESG기준원이 발표한 2024년 ESG 평가에서 지난해보다 한단계 상승한 종합 A등급을 받았다고 13일 밝혔다. CJ ENM은 \"동종 업계 평균대비 높은 수준으로, 지속가능경영을 기치로 우수한 ESG 관리 체계를 구축해 온 CJ ENM의 노력이 인정받은 결과\"라고 자평했다. 국내 대표 ESG평가기관으로 손꼽히는 한국ESG기준원은 매년 주요 상장사를 대상으로 기업의 ESG 수준을 ▲환경 ▲사회 ▲지배구조 등 영역별로 평가하고, 이를 바탕으로 총 7개로 구성된 ESG 통합 등급을 발표한다. 올해 한국ESG기준원이 평가한 총 1066개 회사 가운데 종합 A등급 이상을 받은 기업은 210곳으로, 미디어ㆍ콘텐츠 기업은 CJ ENM을 포함 단 3곳 만이 A등급을 받았다. CJ ENM은 지난 2021년부터 엔터테인먼트 업계 최초로 ESG리포트를 발간하며 이해관계","link":"https://m.entertain.naver.com/now/article/021/0002671462","retrieved":1731465954329},{"title":"아이칠린, 22일 신보 ‘Prequel’ 발매","contents":"걸그룹 아이칠린(ICHILLIN‘, 이지, 지윤, 재키, 주니, 채린, 예주, 초원)이 새 디지털 싱글로 돌아온다. 소속사 케이엠이엔티는 지난 12일 오후 6시 공식 SNS를 통해 아이칠린의 일곱 번째 디지털 싱글 ‘프리퀄’(Prequel) 커밍순 포스터를 공개했다. 공개된 포스터는 보드게임판 형태의 디자인으로, 각 칸에는 앨범명과 발매일 외에도 칠린 오피스, 하이라이트 메들리, 겟 레디 위드 미 등 다채로운 콘텐츠를 예고하는 문구들이 빼곡하게 적혀 있다. 2021년 데뷔곡 ‘갓챠’(GOT‘YA)로 가요계에 첫발을 내디딘 아이칠린은 지난해 ‘사이렌’(Siren)을 통해 강렬한 걸크러시 이미지를 강조했고, ‘킥 스타트’(KICK-START)에서는 하이틴 요정으로 변신했다. 또한 ‘온 마이 립스’(ON MY LIPS)를 통해 당돌하고 자신감 넘치는 에너지를 전달했다. 한편 아이칠린의 일곱 번째 디지털 싱글 ‘프리퀄’은 오는 22일 정오 각종 음원 사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/021/0002671461","retrieved":1731465954332},{"title":"베이비몬스터, 'DRIP' 앞세워 美 빌보드 상승세…자체 최고 경신","contents":"첫 정규 'DRIP'를 앞세운 베이비몬스터의 글로벌 상승세가 미국 빌보드 차트결과로도 나타났다. 13일 YG엔터테인먼트 측은 최근 미국 빌보드 발표를 인용, 베이비몬스터가 정규1집 타이틀곡 'DRIP'으로 빌보드 글로벌부문(글로벌200 30위, 미국제외 16위) 상위권에 첫 진입했다고 전했다. 이번 기록은 앨범발매 직후 '빌보드 200'(149위), '아티스트100'(63위) 등에서의 차트인을 달성한 이후 또 한 번의 글로벌 기록이다. 특히 지난 3월 첫 미니 타이틀곡 'SHEESH'(글로벌200 87위, 미국제외 35위) 진입기록보다 압도적으로 높은 기록이라는 점에서, 베이비몬스터의 글로벌 성장세가 꾸준히 이어지고 있음을 짐작케 한다. 한편 베이비몬스터는 지난 1일 첫 정규 'DRIP' 발표와 함께 14개국 아이튠즈 앨범 1위, 일본 라인뮤직 앨범톱100 1위, 9일 연속 스포티파이 데일리 톱 송 차트인 등의 성과를 내고 있다.","link":"https://m.entertain.naver.com/now/article/030/0003256998","retrieved":1731465954333},{"title":"레드벨벳 아이린, 'Like A Flower' 티저컷 공개…'세상 향한 첫 솔로몽환'","contents":"레드벨벳 아이린이 몽환적인 비주얼 분위기와 함께, 10년만의 첫 솔로매력 포인트를 조금씩 드러내기 시작했다. 13일 SM엔터테인먼트 측은 아이린 첫 솔로앨범 'Like A Flower'(라이크 어 플라워)의 티저컷을 공개했다. 공개된 티저 속 아이린은 안개가 드리워진 나무숲 가운데서 고유의 청순한 비주얼 매력을 과시하고 있다. 촘촘한 덩굴과 나무들 사이로 비치는 그의 이미지는 안개효과와 함께 몽환적인 분위기를 느끼게 한다. 또한 아프로 리듬을 배경으로 용기있는 삶을 이야기할 팝댄스곡 'Like A Flower'의 분위기를동시에 짐작케 한다. 한편 아이린 첫 솔로앨범 'Like A Flower'(라이크 어 플라워)는 오는 26일 발표된다.","link":"https://m.entertain.naver.com/now/article/030/0003256997","retrieved":1731465954334},{"title":"3세대 대표 오디션 라이벌 ‘프로젝트7’‧‘스타라이트 보이즈’, KGMA 출연...팬덤 전쟁 시작","contents":"3세대 대표 오디션 라이벌 ‘프로젝트7’-‘스타라이트 보이즈’ 온라인 팬덤 전쟁이 인스파이어 아레나로 몰려온다 국내 최고 엔터테인먼트·스포츠 전문지 일간스포츠가 새롭게 선보이는 대중음악 시상식 ‘코리아 그랜드 뮤직 어워즈’에 ‘프로젝트7’과 ‘스타라이트 보이즈’가 출연한다는 소식에 각 국내외 팬덤들이 인스파이어 아레나로 모여들고 있다. 13일 KGMA 조직위원회에 따르면 오디션 프로그램 ‘프로젝트7’과 ‘스타라이트 보이즈’ 두 팀이 오는 16일 ‘2024 코리아 그랜드 뮤직 어워즈’(2024 KGMA) 아티스트 데이 무대에 오른다. 현재 전 세계 K팝 팬들이 주목하고 있는 두 오디션 프로그램 참가자들의 첫 무대인 만큼 이목이 집중될 것으로 보인다. ‘프로젝트7’은 한국의 JTBC와 동시에 송출되고 있는 일본 OTT 플랫폼 아베마에서 공개 이후 현재까지 K팝 부문 랭킹 1위라는 놀라운 성적을 기록했다. ‘프로젝트7’은 단 1, 2회 만에 2024년 하반기 아베마에서 방송된 한국 콘텐츠","link":"https://m.entertain.naver.com/now/article/241/0003394242","retrieved":1731465954336},{"title":"'컴백' WayV(웨이션브이), 글로벌 리스너 주파수 맞춘다","contents":"그룹 WayV(웨이션브이)가 돌아온다. 오는 25일 컴백하는 WayV가 다채로운 매력의 새 앨범으로 글로벌 리스너들을 사로잡는다. WayV 여섯 번째 미니앨범 ‘FREQUENCY’(프리퀀시)는 타이틀 곡 ‘FREQUENCY’의 한국어·중국어 버전, 선공개 곡 ‘HIGH FIVE’(하이파이브)를 포함해 다양한 분위기의 총 6곡으로 구성되어, WayV의 새로운 음악 색깔을 만끽하기에 충분하다. 특히 이번 앨범의 수록곡 ‘TWIST’(트위스트)는 중독성 있는 멜로디 라인과 리드미컬한 비트, 곡의 시그니처인 클랩 사운드가 다이내믹한 매력을 더한 미디엄 템포 댄스 곡으로, 상대방에게 푹 빠진 감정을 온 세상이 비틀어지는 느낌에 빗댄 한국어 가사가 인상적이다. 더불어 아무리 화려한 삶을 살아도 상대방이 없다면 모든 것이 무의미하다는 내용의 레트로 무드 R&amp;B 댄스 곡 ‘Filthy Rich’(필시 리치), 상대방의 연락을 향한 간절한 기다림을 멤버들의 감미로운 보컬과 감성적인 랩으로 표현한 미","link":"https://m.entertain.naver.com/now/article/311/0001794781","retrieved":1731465954337},{"title":"'수능 D-1' 뉴진스, 수험생 버니즈 위한 응원 메시지","contents":"뉴진스(NewJeans)가 2025학년도 대학수학능력시험(수능)을 보는 수험생들을 응원했다. 뉴진스는 수능을 하루 앞둔 13일 공식 유튜브 채널에 '2025학년도 수능 응원 메시지' 영상을 공개했다. 뉴진스는 이 영상에서 \"누구보다도 열심히 노력한 우리 수험생 버니즈(Bunnies.팬덤명)분들 정말 고생 많았다\"라고 전했다. 멤버들은 이어 \"많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한 만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다\"라고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 \"중요한 준비물은 가기 전에 다시 한번씩 확인해야 한다\"라고 강조했다. 마지막으로 뉴진스 멤버들은 \"2025학년도 수험생 여러분 모두 모두 힘내시길 바란다\"라며 양손을 위, 아래로 포개며 파이팅을 외치는 '샌드위치 파이팅'으로 힘찬 기운을 불어넣었다. 뉴진스는 오는 16일 인천 인스파이어 아레나에서 열리는 '2024 코리아 그랜드 뮤직 어워즈(KGMA)' 무대에 오른","link":"https://m.entertain.naver.com/now/article/052/0002113124","retrieved":1731465954338},{"title":"규현, 첫 정규앨범 콘셉트 포토…깊어진 감성 예고","contents":"가수 규현이 다양한 매력으로 정규 앨범을 꽉 채웠다. 소속사 안테나는 지난 12일 공식 SNS를 통해 규현의 정규 앨범 'COLORS(컬러스)'의 Calmness와 Maturity 버전의 콘셉트 포토를 차례로 공개했다. 먼저, 규현은 Calmness 버전 콘셉트 포토를 통해 차분한 무드를 전했다. 따스히 내리쬐는 햇볕이 규현을 포근히 감싸고 있는 가운데, 그의 진중한 눈빛에는 안정감이 서려 있다. 이어 Maturity 버전 콘셉트 포토 속 규현은 빛과 그림자의 음영을 통해 더욱 깊어진 감성을 자아냈다. 블랙 슈트를 입은 규현에게서는 성숙한 매력이 느껴진다. 'COLORS'는 규현이 지난 2014년 솔로 데뷔 이후 처음 발매하는 정규 앨범으로, 그간 쌓아온 음악적 발자취에 더해 한층 확장된 규현의 음악 세계를 만날 수 있다. 시그니처인 감성 발라드를 비롯해 댄스, 팝, R&amp;B, 뮤지컬 넘버와 같은 클래식한 대곡 스타일 등 규현의 다채로운 면면을 담아낸 곡들이 수록될 예정이어서 기대를","link":"https://m.entertain.naver.com/now/article/311/0001794780","retrieved":1731465954340},{"title":"'청각장애 아이돌' 빅오션, 美 롤링스톤도 주목했다...\"K팝 새 역사\"","contents":"그룹 빅오션(Big Ocean)이 미국 유력 매체 롤링스톤의 집중 조명을 받았다. 12일(현지시간) 미국 유명 음악 매거진 롤링스톤(Rolling Stone)은 공식 홈페이지를 통해 '장벽을 허무는 청각 장애인 K-팝 그룹을 만나다'(Meet the Deaf K-Pop Group That’s Breaking Barriers)라는 제목의 기사를 게재하며 빅오션의 다채로운 이야기를 담은 단독 인터뷰를 풀어냈다. 롤링스톤은 빅오션에 대해 \"빅오션(찬연, 현진, 지석)은 평범한 K-팝 그룹이 아니다. 지난 4월 20일, 대한민국 장애인의 날을 맞아 최초의 청각 장애인 K-팝 그룹으로 역사를 썼다\"라고 소개했다. 이어 롤링스톤은 빅오션의 그룹 결성 과정과 연습 과정을 심도있게 다뤘다. 이에 빅오션은 \"우리가 이룬 모든 성과는 1%의 재능과 99%의 노력 덕분\"이라고 말하며, \"가능한 한 많은 파도(팬덤명)와 소통할 수 있도록 한국 수어(KSL), 미국 수어(ASL), 국제 수어(ISL)로 노","link":"https://m.entertain.naver.com/now/article/213/0001316393","retrieved":1731465954341},{"title":"82메이저, 美 빌보드 차트 입성..‘중소돌의 기적’ 예고","contents":"그룹 82메이저. 사진ㅣ그레이트엠엔터테인먼트 그룹 82메이저가 데뷔 1년 만에 미국 빌보드 차트에 입성하며 글로벌 시장에서 두각을 나타내고 있다. 지난달 15일 발매된 미니 2집 ‘X-82’로 82메이저(남성모, 박석준, 윤예찬, 조성일, 황성빈, 김도균)는 빌보드 차트(11월 9일 자) ‘톱 앨범 세일즈’ 45위, ‘커런트 앨범 세일즈’ 37위, ‘이머징 아티스트’ 24위, ‘월드 세일즈’ 15위를 기록했다. 특히 메인 차트인 ‘핫 100’, ‘빌보드 200’과 같은 카테고리에 속하는 ‘톱 앨범 세일즈’ 차트에서 중소 기획사 출신으로는 유일하게 이름을 올려 의미를 더했다. 미국 차트 분석 플랫폼 루미네이트에서도 ‘톱 뉴 아티스트 앨범’ 5위, ‘레코드 라벨 인디펜던트 커런트 앨범’ 13위 등 눈에 띄는 성적을 거뒀다. 이들의 음악성은 이미 현지에서 인정받고 있다. K팝 아이돌 그룹 최초로 미국 힙합 매거진 ‘더 하입 매거진’ 디지털 커버를 장식했으며, 매체는 “트렌디한 음악적 감성","link":"https://m.entertain.naver.com/now/article/468/0001107710","retrieved":1731465954343},{"title":"오메가엑스, 2년 3개월만에 일본 컴백","contents":"그룹 오메가엑스(OMEGA X)가 오늘 일본에서 컴백한다. 오메가엑스는 13일 0시 일본 미니 2집 ‘To.(투)’를 발표했다. 이어 13일 오후 국내 및 전 세계 음원사이트에서 발매된다. ‘To.’는 오메가엑스가 2년 3개월 만에 일본에서 발매하는 앨범으로, ‘우리가 하고 싶은 이야기를 당신에게 띄워 보낸다’라는 뜻을 담았다. 타이틀곡은 ‘사랑의 힘(愛の力)’으로, 지난 10월 30일에 선공개된 ‘Cool My Head’를 포함해 ‘Think I Wanna Do’, ‘TOXIC’, ‘Bounce it’ 등 총 5곡이 수록됐다. 특히 이번 앨범은 전 멤버의 목소리가 담겨 특별한 의미를 갖는다. 타이틀곡은 벅차오르는 록 사운드 기반의 서정적이면서도 폭발적인 가창력을 선보이는 발라드곡으로, 멤버 재한과 예찬이 작사와 작곡에 참여했다. 오랜 시간 그 어떤 상황에서도 자신들을 믿고 지지해 준 팬들에게 받은 ‘사랑의 힘’으로 더욱 단단하고 빛나는 사람이 되겠다는 메시지가 담겼다. 오메가엑스는","link":"https://m.entertain.naver.com/now/article/144/0001000583","retrieved":1731465954344},{"title":"뉴진스, 수험생 응원 \"많이 떨리겠지만 노력한만큼 잘 마무리하길\"","contents":"뉴진스(NewJeans)가 수험생들을 응원했다. 그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 수능을 하루 앞둔 13일 공식 유튜브 채널에 ‘2025학년도 수능 응원 메시지’라는 제목의 영상을 공개했다. 뉴진스는 이 영상에서 \"누구보다도 열심히 노력한 우리 수험생 버니즈(Bunnies.팬덤명)분들 정말 고생 많았다\"고 전했다. 이어 “많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다”고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 “중요한 준비물은 가기 전에 다시 한번씩 확인해야 한다”고 강조하기도 했다. 마지막으로 이들은 “2025학년도 수험생 여러분 모두모두 힘내시길 바란다”며 양손을 위, 아래로 포개며 파이팅을 외치는 ‘샌드위치 파이팅’으로 힘찬 기운을 불어넣었다. 한편 뉴진스는 오는 16일 인천 인스파이어 아레나에서 열리는 ‘2024 코리아 그랜드 뮤직 어워즈(KGMA)’ 무대에 오른다.","link":"https://m.entertain.naver.com/now/article/112/0003731100","retrieved":1731465954346},{"title":"전웅(AB6IX), K-POP 신진 창작자 지원 프로젝트로 깜짝 싱글 발매","contents":"전웅(AB6IX)이 신예 작곡가와 손잡고 솔로 싱글을 깜짝 발표한다. 뮤직 퍼블리싱 클래프 컴퍼니는 공식 홈페이지와 SNS 채널을 통해 한국콘텐츠진흥원 2024년 콘텐츠 창의인재동반 우수프로젝트 사업화지원 ‘K-뮤직 ON! 프로젝트’에 전웅(AB6IX)이 합류, 작곡가 권민호(GRAV)와 협업한 신곡 ‘PIXEL(픽셀)’을 발매함을 알렸다. 14일 정오에 국내외 음악 플랫폼을 통해 정식 공개되는 전웅(AB6IX)의 ‘PIXEL’은 허스키하면서도 소년 같은 감성이 묻어나는 독특한 보이스가 돋보이며, 전웅(AB6IX)만이 갖고 있는 개성과 매력이 고스란히 담겨 있어 K팝과 AB6IX(에이비식스) 팬들에게는 선물 같은 곡이다. ‘PIXEL’은 80~90년대 레트로한 신디사이저 사운드와 함께 펑키한 리듬이 가미되어 독특한 색채를 더했다. 또한, 트렌디한 베이스 리프와 함께 몽환적인 신스 사운드가 어우러져 청각적으로 매혹적인 분위기를 자아내며 듣는 이에게 향수를 불러일으킨다. 가사에는 누군가","link":"https://m.entertain.naver.com/now/article/030/0003256986","retrieved":1731465954347}]}