{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'판사' 박신혜, 괴한 습격 당해 병원행…사망→김재영 절규  ('지옥에서 온 판사')","contents":"배우 박신혜가 극중 진정한 판사로 거듭난 가운데, 그 대가로 죽음을 맞았다. 11월 2일 시청률 조사회사 닐슨코리아에 따르면 11월 1일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 13회는 수도권 12%, 전국 11.9%의 시청률을 기록했다. 이는 동 시간대 전 채널 1위, 금토드라마 1위, 주간 시청률 1위에 해당하는 수치이다. 순간 시청률은 무려 15.1%까지 치솟았으며 2049 시청률 역시 4.4%로 주간 전 채널 전 프로그램 1위를 차지했다. 절정으로 치닫는 ‘지옥에서 온 판사’가 끝까지 막강한 저력을 과시한 것이다. ‘지옥에서 온 판사’ 13회가 여러 의미로 안방극장을 발칵 뒤집었다. 진정한 판사의 역할을 깨달은 강빛나(박신혜 분)의 눈물은 시청자 가슴을 뜨겁게 울렸다. 이로 인해 주인공 강빛나가 죽음을 맞게 된 엔딩은 안타까움과 충격 그 자체였다. 롤러코스터처럼 시청자를 쥐락펴락한 60분이었다. 앞서 강빛나는 연쇄살인마","link":"https://m.entertain.naver.com/now/article/312/0000687326","retrieved":1730502896668},{"title":"‘대마초 흡입’ 탑 출연에 불매운동, ‘오징어게임2’ 흥행 성공할까[MD이슈]","contents":"지난해 6월, 대마초 흡입 전과가 있는 그룹 빅뱅 출신 탑(최승현)이 ‘오징어게임 시즌2’에 캐스팅되자 비판이 쏟아졌다. 전 세계인에게 사랑받는 콘텐츠에 탑의 출연이 부적절하다는 비판이 제기됐고, 하차 요구에 이어 불매운동까지 거론됐다. 탑은 지난 2017년 대마초를 피운 혐의로 재판에 넘겨져 징역 10월에 집행유예 2년을 선고받았다. 2022년 소속사 YG엔터테인먼트와 전속 계약을 종료했으며, 지난해 5월에는 빅뱅에서 탈퇴했다. 지난 2019년 한 네티즌이 \"복귀도 하지마라\"고 일침을 가하자 그는 \"네! 하느님! 저도 할 생각 없습니다. 동물 사진이나 보세요\"라고 단호하게 말했다. 2020년에는 온라인 라이브 방송을 진행하던 중 \"한국에서 컴백 안할 거예요. 컴백 자체를 안하고 싶어요\"라고 밝혔다. 대중의 비난에도 불구하고 황동혁 감독과 넷플릭스는 요지부동이었다. 넷플릭스는 탑을 캐스팅하며 “영화 '타짜-신의 손'과 '동창생' 등에서 강렬한 인상을 남기는 수려한 연기를 보여주며 경","link":"https://m.entertain.naver.com/now/article/117/0003884911","retrieved":1730502896668},{"title":"故 박지선 4주기..모두를 웃고 울린 그 이름 '멋쟁이 희극인'","contents":"코미디언 고(故) 박지선이 모친과 함께 세상을 떠나고 4년이 흘렀다. 박지선은 지난 2020년 11월 2일 서울 마포구 자택에서 모친과 숨진 채 발견됐다. 향년 36세. 당시 경찰은 현장에서 모친이 작성한 걸로 보이는 유서성 메모가 남겨져 있었다. 메모 내용은 공개되지 않았다. 박지선은 자신을 '멋쟁이 희극인'이라 칭한 만큼, 대중에게 큰 사랑을 받았다. 특히 남을 깎아내리지 않은 개그는 당시 흔치 않았기에 재능 있는 코미디언으로 주목받았다. 그의 절친으로 알려진 이윤지, 알리 등은 4주기를 앞두고 고인을 그리워했다. 이윤지는 \"각자 아이들 등교 등원 시킨 후 달려간 곳\"이라며 알리와 함께 있는 모습을 공개했다. 또한 이윤지, 알리, 박지선이 찍은 사진에는 \"우리 셋 오늘의 추억\"이라 말을 덧붙였다. 박지선과 오랫동안 호흡을 맞춰온 박성광은 지난 9월 채널A '오은영의 금쪽상담소'에 출연해 박지선에 대한 마음을 털어놨다. 그는 \"그 친구에 대한 이야기를 제대로 해본 적이 없고 내가","link":"https://m.entertain.naver.com/now/article/108/0003279039","retrieved":1730502896668},{"title":"브로콜리너마저 \"계속 노래하며 생명을 불어넣으려고요\"[EN:박싱]","contents":"핵심요약 상품 개봉을 뜻하는 '언박싱'(unboxing)에서 착안한 'EN:박싱'은 한 마디로 '앨범 탐구' 코너입니다. 가방을 통해 가방 주인을 알아보는 '왓츠 인 마이 백'처럼, 앨범 한 장에 담긴 다양한 시도와 노력을 살펴보는 '왓츠 인 디스 앨범'이라고 생각하시면 됩니다. 만들고 표현하는 사람들의 조금 더 풍부한 이야기를 들어보세요. [편집자 주] '우리는 모두 실패할 것이다' 시월의 첫날 발매된 밴드 브로콜리너마저의 네 번째 정규앨범 '우리는 모두 실패할 것을 알고 있어요'의 앨범 소개 글의 첫머리다. 이후 다시 한번 '우리는 모두 실패할 것이다. 이미 알고 있던 것처럼'이라고 실패를 예고하지만, 이내 \"진짜 중요한 것은 그것을 받아들인 다음부터 시작된다는 사실\"이라고 짚는다. 앨범 단위로는 '어떻게든 뭐라도 해야 할 것 같아서' 이후 3년 3개월 만, 정규앨범으로는 '속물들' 이후 5년 5개월 만에, 브로콜리너마저가 가 새 앨범으로 돌아왔다. 이번 앨범에는 더블 타이틀곡","link":"https://m.entertain.naver.com/now/article/079/0003954607","retrieved":1730502896668},{"title":"박수홍❤️김다예 딸, 생후 18일에 ‘초미니 산타’ 변신… 랜선 이모들 ‘입덕’!","contents":"박수홍과 김다예 부부의 딸, 사랑스러운 ‘전복이’가 생후 18일 만에 깜찍한 ‘리틀 산타’로 변신하며 랜선 이모, 삼촌들의 마음을 제대로 저격했다. 1일, 박수홍과 김다예는 딸 전복이의 공식 계정에 “산타에요?”라는 귀여운 캡션과 함께 전복이의 사진을 공개했다. 사진 속 전복이는 빨간색 산타 모자를 쓰고, 마치 인형 같은 귀여운 자태로 시선을 사로잡았다. 동그란 눈망울과 오밀조밀한 이목구비는 작은 얼굴 가득히 사랑스러움을 담고 있으며, 그 표정마저 깜찍해 랜선 가족들의 입가에 미소가 번지게 했다. 댓글 창에는 “진짜 인형 같다”, “벌써부터 리틀 산타가 어울리는 것 같다” 등의 반응이 쏟아져 그의 인기를 실감케 했다. 박수홍은 2021년, 23세 연하인 김다예와 혼인신고를 올리며 화제를 모은 바 있다. 이듬해 결혼식을 올리며 가정을 꾸린 두 사람은 김다예의 임신 소식과 시험관 시술 성공을 알리며 팬들에게 기쁨을 전했다. 전복이는 그 결과 지난달 14일 세상에 태어나며 이들 부부에게","link":"https://m.entertain.naver.com/now/article/410/0001033860","retrieved":1730502896670},{"title":"'53세' 박소현, 공개연애 한다..♥훈남과 데이트 포착 ('이젠 사랑할 수 있을까')","contents":"'이젠 사랑할 수 있을까' 박소현이 맞선을 보며 떨림 가득한 모습을 보였다. 오는 11월 4일(월) 저녁 8시 첫 방송되는 tvN STORY 신규 예능 '이젠 사랑할 수 있을까'가 박소현의 진정한 인연 찾기를 적극 지지하는 찐친 황보, 산다라박과의 응원 영상을 공개해 화제다. 또한, 주병진, 박소현처럼 다이아 싱글들의 결혼이 늦어지는 이유에 대한 대국민 투표 이벤트도 폭발적 반응을 받고 있어 눈길을 끌고 있다. '이젠 사랑할 수 있을까'는 그 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인이 그들에게 부족한 딱 한 가지, '연인'을 찾기 위해 펼치는 맞선 프로젝트를 담은 예능. 연예계 대표 고독 중년인 주병진과 박소현이 출연을 알려 큰 화제를 모은 가운데, 두 사람을 향한 응원 열기가 눈길을 끈다. 대한민국 대표 애견인답게, 주병진의 반려견 '대'와 '중' 대중이의 응원이 초강력 귀여움으로 뜨거운 화제를 모으고 있는 것. 또한 90년대 모든 남자들의 첫사랑 로망,","link":"https://m.entertain.naver.com/now/article/076/0004211980","retrieved":1730502896670},{"title":"부모 유명세에 아이까지 고통받을라…'셰어런팅 주의보'","contents":"방송인 부모가 자녀와 함께하는 육아일상 콘텐츠가 늘어나면서 '셰어런팅'(sharenting)에 대한 비판이 커지고 있다. 아동권리전문가들은 자녀의 사진이나 일상을 공개하는 셰어런팅은 아동의 자기 결정권을 침해할 뿐 아니라 정서에 악영향을 미칠 수 있어 주의해야 한다고 경고한다. 셰어런팅은 공유(Share)와 육아(Parenting)의 합성어다. 자녀의 성장 과정을 기록하고 다른 부모들과 소통하며 육아 조언을 얻을 수 있는 장점이 있지만, 자녀의 사생활과 자기결정권을 침해할 수 있으며 온라인상에서 범죄에 노출될 수 있다는 단점도 있다. 최근엔 FT아일랜드 멤버 최민환 씨와 라붐 출신 김율희 씨의 자녀에 대한 우려가 나오고 있다. 두 사람은 이혼을 택했는데, 김씨가 전 남편 최씨의 유흥업소 출입 의혹을 폭로하면서 경찰이 조사에 착수한 상황이다. 과거 두 사람이 KBS2 '살림하는 남자들' 등 예능프로그램에 출연해 자녀와의 일상을 공개한 탓에, 여전히 유튜브·SNS 등에서 자녀의 얼굴이","link":"https://m.entertain.naver.com/now/article/277/0005493969","retrieved":1730502896670},{"title":"김재중, 3번 유산한 여덟째 누나에 애틋..\"3명 낳을 줄 몰랐다\" ('편스토랑')[종합]","contents":"김재중이 세 번의 유산으로 힘든 시간을 보냈던 막내 누나를 향한 애틋함을 드러냈다. 1일 방송된 KBS 2TV '신상출시 편스토랑'에서는 9남매 막둥이 김재중과 한 살 차이 막내 누나의 끈끈한 우애가 공개됐다. 김재중은 막내 누나에 대해 \"같은 학년으로 학교를 다녔다. 어떻게 보면 가장 친구 같은 누나\"라며 \"내가 (빠른 연생이라) 학교에 일찍 들어가서 동급생으로서 학교를 같이 다녔고, 학창 시절을 같이 보낸 누나이기도 하니까 가장 친구 같다\"며 애정을 드러냈다. 그는 \"사실 어렸을 때는 막연하게 싫고, 서로 질투하는 게 훨씬 많았는데 어릴 때 일들을 회상해 보면 그때 누나가 진짜 힘들었겠구나 싶었다. 왜냐하면 나랑 같이 동급생으로 학교를 다녔으니까 나한테 잘했던 기억들은 희미했다. 근데 생각해 보면 누나한테 감사한 게 많다\"고 말했다. 김재중은 부모님 집에 놀러 온 막내 누나와 세 명의 조카를 위해 음식을 만들었다. 막내 누나는 요리하는 김재중을 돕기 위해 나란히 주방에 섰고, 남","link":"https://m.entertain.naver.com/now/article/076/0004211979","retrieved":1730502896670},{"title":"영원히 빛나는 미소, 故박지선 떠난 지 4년…“생일 앞둔 그날의 기억”","contents":"개그맨 고(故) 박지선이 우리 곁을 떠난 지 어느덧 4년이 흘렀다. 그럼에도 불구하고, 그녀를 기억하는 동료들과 팬들의 마음에는 여전히 그녀의 미소가 남아 있다. 2020년 11월 2일, 향년 36세로 세상을 떠난 박지선은 생일을 하루 앞둔 그날, 서울 마포구 자택에서 어머니와 함께 숨진 채 발견됐다. 경찰에 따르면, 고인의 부친이 두 사람이 전화를 받지 않는 것을 이상히 여겨 신고하면서 알려지게 된 사건이었다. 당시 경찰은 외부 침입 흔적이 없고 유서성 메모가 발견된 점을 고려해 부검 없이 사건을 마무리했다. 이 선택 역시 유족의 의사를 존중한 결정이었다. 고인을 향한 동료들의 그리움은 여전하다. 1일, 동료 개그맨 박영진은 고인을 찾아가 꽃다발을 바치며 “늘 잘 지내”라는 짧지만 애틋한 인사를 남겼다. 이는 박지선을 여전히 마음에 담고 있다는 상징적 모습이었다. 또한, 생전 절친으로 알려진 배우 이윤지는 매년 고인의 기일을 찾아 추모를 이어가고 있다. 이윤지와 알리는 기일을 이틀","link":"https://m.entertain.naver.com/now/article/410/0001033855","retrieved":1730502896670},{"title":"강지영, 결혼 6개월만 전한 안타까운 소식 \"정신과 상담 받고 울컥\" ('극한투어')","contents":"'극한투어' 강지영 아나운서가 속마음을 털어놓는다. 오는 3일 오후 9시 방송되는 JTBC '극한투어' 7회에서는 스리랑카로 떠난 강지영 아나운서와 여행가 제이의 마지막 여행기가 그려진다. 최근 녹화에서 두 사람은 스리랑카의 고산지대이자 세계적인 홍차 생산지 '하푸탈레'로 향하는 기차여행을 떠났다. 이 코스는 BBC와 CNN 등 세계 언론에서 '세상에서 가장 아름다운 기차여행'으로 소개할 만큼 아름다운 차밭 풍경을 즐길 수 있는 여정으로도 유명하다. 하지만 두 사람은 '현실판 설국 열차'라고 불릴 만큼 객차의 등급이 나뉜 스리랑카 기차 시스템에 좌절했다. 에어컨이 있는 쾌적한 일등석은 한 달 전부터 예매가 완료될 만큼 경쟁이 치열해 두 사람은 결국 선착순으로 자리를 잡는 '이등석 자유석' 티켓을 구매하게 됐다. 자리를 잡지 못하면 6시간을 입석으로 가야 한다는 사실에 강지영은 \"말이 돼?\"라며 당황스러움을 감추지 못했다는 전언이다. 강지영과 제이는 이등석 자유석 객차가 멈추는 명당까","link":"https://m.entertain.naver.com/now/article/076/0004211977","retrieved":1730502896670},{"title":"[종합] 빅뱅 지드래곤, 대성 면전에서 면박하네…\"애가 좀 이상하고 답답해\" ('집대성')","contents":"그룹 빅뱅 대성이 배우 박보영을 자신의 이상형으로 꼽으며 배우 김정화가 자신의 첫사랑이라고 언급했다. 지난 1일 유튜브 채널 '집대성'에는 '왕들의 귀환. 빅뱅 완전체'라는 제목의 영상이 게재됐다. 이날 공개된 영상에서 대성은 '집대성' 채널을 운영하며 다양한 사람들을 만날 수 있었다며 기뻐했다. 그는 \"제가 여자 아이돌을 어디서 보겠나. 덕분에 (여자)아이들 우기 씨 보고 오마이걸 보고 그러니까 거기서 오는 새로운 에너지가 있더라\"고 말을 했다. 곧 태양은 '집대성'에 김정화가 출연했던 사실을 말하며 \"대성이가 우리한테 늘 얘기했었지만 첫사랑을 만났다\"라고 밝혔다. 그러자 대성은 \"여전히 너무 아름다우시더라\"며 소감을 말했다. 대성의 과거 김정화 팬카페 활동명은 '정화바라기'였다고. 태양은 이어 \"대성이가 저희한테 첫사랑이 김정화 배우님이라고 누누이 얘기했었는데 그 이후에 본인의 이상형을 계속 얘기했다. 한 분을 꾸준하게 마음 속에 품어 왔다\"라고 폭로했다. 대성은 \"그걸 감출 필","link":"https://m.entertain.naver.com/now/article/312/0000687324","retrieved":1730502896670},{"title":"박연수, 송종국 저격? \"무책임..백번도 더 참았다\" 의미심장","contents":"배우 박연수가 누군가를 저격하는 듯한 발언으로 이목을 끌었다. 1일, 박연수가 자신의 SNS 계정을 통해 '무책임'이란 글자를 올렸다. 현재 해당 글자 삭제 후, \"백번도 더 참았다... 제발 약속한 것만 지키자!!!\"란 내용과 자녀의 뒷 모습 담겨있다. 이에 네티즌들은 \"도대체 무슨 일이냐\", \"혹시 가정사 문제가 맞나\" 등 우려의 목소리를 높였다. 한편 박연수는 2006년 전 축구선수 송종국과 결혼해 슬하에 딸 송지아 양과 아들 송종국 군을 뒀다. 하지만 두 사람은 2015년 이혼했으며 박연수 홀로 두 자녀를 키웠다.","link":"https://m.entertain.naver.com/now/article/108/0003279033","retrieved":1730502896671},{"title":"'남편과 사별' 송선미, 피해 당했다..\"새벽에 정신 없어\"","contents":"배우 송선미가 해킹 피해를 호소하며 주의를 당부했다. 송선미는 2일 자신의 소셜 계정을 통해 \"안녕하세요. 송선미입니다. 인스타가 잠시 해킹이 되었어요\"라며 해킹 피해를 고백했다. 이어 송선미는 \"혹시나 저에게서 링크가 있는 DM이 왔다면 메시지의 링크는 절대로 들어가지 마세요!\"라고 주의를 당부했다. 그러면서 \"새벽에 정신이 없네요. 아무쪼록 피해없으시길 바랍니다\"라고 덧붙였다. 이에 팬들은 \"새벽에 너무 놀라셨을듯\" \"해킹 피해라니\" \"팬들이 혹시나 피해 보지 않기를\" 등의 댓글을 남겼다. 한편 송선미는 2006년 미술감독 출신 남편과 결혼했으나, 2017년 안타깝게 사별했다.","link":"https://m.entertain.naver.com/now/article/076/0004211972","retrieved":1730502896671},{"title":"정대세, 고부갈등 원인 깨달았다..\"♥명서현 다시 日로 돌아왔으면\" ('한이결')","contents":"정대세가 아내 명서현과 어머니의 고부갈등에 자책했다. 1일 MBN '한 번쯤 이혼할 결심'은 '아버지 영정 사진 앞 도움 청하는 정대세, 고부갈등 풀릴 수 있을까'라는 제목의 영상을 게재했다. 일본 고향 집을 찾은 정대세는 아버지의 영정 사진 앞에 홀로 앉아서 깊은 한숨을 쉬었다. 이어 \"지금 솔직히 좋은 이야기는 아닌데 아버지가 본가랑 인연을 끊고 아예 만나지도 못했다는 상황을 들어서 지금 나도 되게 공감이 가는 일이 많다\"고 말했다. 자신과 같은 고민으로 마음이 복잡했을 아버지를 떠올리던 정대세는 \"어머니랑 서현이 관계가 그렇게 되어서 관계 수정을 하는 중인데 제일 큰 잘못은 내가 그 사이에서 현명하게 행동하지 못했던 게 제일 큰 원인이었던 거 같다\"며 자책했다. 이어 \"그래서 지금 할 수 있는 걸 다 하고 싶다. 끊어진 실을 다시 연결하는 게 쉬운 일은 아니지만 차근차근 하나씩 이어보겠다\"며 \"서현이가 다시 이 집에 돌아와서 단란한 시간을 보내면 아버지도 행복하지 않을까\"라고","link":"https://m.entertain.naver.com/now/article/076/0004211971","retrieved":1730502896671},{"title":"한소희, 나이 1살 줄어든 이유 “母 수배로 1년 학업 중단, 1994년생과 졸업”","contents":"배우 한소희. 사진 | 하퍼스바자코리아 배우 한소희가 나이를 1살 속여 1994년생으로 활동해온 배경을 공개해 눈길을 끈다. 한소희는 앞서 지난 8월 경기도 구리시의 한 주택을 52억4000만원에 분양받아 화제를 모았는데, 등기부등본 상에 매매자 생년월일이 1993년11월생으로 적혀 한소희의 진짜 나이가 밝혀졌다. 이로 인해 한소희의 출생 연도에 대한 궁금증이 일자 소속사에서 해명하는 과정에서 지난 9월 불법 도박 사이트를 운영한 혐의로 구속된 친모와 관련된 이유가 밝혀졌다. 초등학교 시절 강원도 원주에서 지냈던 한소희는 어머니 신모 씨가 사기 혐의로 수배받으며, 갑자기 울산으로 내려가게 됐지만 그곳에서 학교를 다니지 못했다. 한소희의 소속사 측은 최근 “4학년 올라갈 시기에 어머니의 수배로 인해 강제로 울산으로 가게 됐다. 이후 학업 중단 상태로 1년을 집에서만 보냈고 어머니가 구속 수감된 후 다시 원주에 와서 4학년으로 재입학하게 됐다”라고 밝혔다. 결국 재입학한 초등학교 4학년","link":"https://m.entertain.naver.com/now/article/468/0001105298","retrieved":1730499282331},{"title":"타인에게 개방? 자신에게 함몰?…각각의 지옥은 다르다","contents":"‘지옥 시즌2’(넷플릭스)가 돌아왔다. 3년 전 충격과 공포를 안겨주었던 시즌1의 세계관이 더욱 확장되었다. 연상호 감독은 종교와 정치의 중핵을 건드리며, ‘물리적 세계는 그대로이나, 가치가 붕괴된 종말’이라는 독특한 아포칼립스를 구사한다. 광신이란 무엇이며, 종교의 효용이 무엇인지 이보다 잘 알려주는 콘텐츠가 있을까. 시리즈 전체를 관통하는 핵심 인물인 정진수를 연기했던 유아인의 빈자리를 메우는 것이 관건이었으나, 김성철의 호연으로 최대한 방어되었다. 김현주, 문근영, 김신록의 호연 역시 드라마를 빛나게 한다. 특수효과와 액션, 카메라 워크 등은 가히 미쳤다. 새진리회가 약해지자 화살촉 득세 시즌1을 복기해보자. 어느 날 지옥행이 고지되고 무지막지한 괴물이 나타나 사람을 찢고 불태워 죽이는 사건이 발생한다. 새진리회가 고지받은 박정자의 시연을 생중계한 이후, ‘인간의 죄에 대한 신의 심판’이라는 새진리회의 논리와 가치가 세상을 지배한다. 그러나 신생아에게 내려진 고지는 인간의 죄와","link":"https://m.entertain.naver.com/now/article/028/0002714292","retrieved":1730499282331},{"title":"조혜련, 데뷔 34년 만에 겹경사 터졌다…'사랑해 엄마'로 첫 연극 연출 데뷔 [공식]","contents":"조혜련이 연출을 맡은 연극 ‘사랑해 엄마’가 사람 냄새 풀풀 나는 공연으로 관객과 만난다. 오는 22일 서울 대학로 아트하우스에서 개막하는 ‘사랑해 엄마’ 티켓이 1일 오전 10시 인터파크 티켓 및 네이버 예약을 통해 오픈된다. ‘사랑해 엄마’는 1980년대 남편 없이 홀로 시장에서 억척스럽게 아들을 키우는 엄마의 애환을 그린 연극이다. 각박한 시대를 사는 우리에게 늘 곁에 있는 가족의 사랑을 잊지 말자는 따뜻한 메시지를 던진다. ‘사랑해 엄마’에서 배우 조혜련, 김지선, 김효진, 정가은이 엄마 역을 맡았으며, 보이그룹 세븐어스 유재희가 아들 철동 역으로 캐스팅됐다. 여기에 조혜련이 데뷔 첫 연출을 맡았다. ‘사랑해 엄마’는 앞서 2019년 대학로에서 호평과 함께 뜨거운 호응을 얻었던 연극이다. 조혜련의 연출과 배우들의 연기가 더해져 관객들에게 큰 웃음과 감동을 선사할 것으로 기대된다. 한편, ‘사랑해 엄마’는 11월 22일부터 2025년 3월 3일까지 서울 대학로 아트하우스에서 공","link":"https://m.entertain.naver.com/now/article/312/0000687323","retrieved":1730499282331},{"title":"김영철, '6억→20억' 집테크 성공했다...\"경매 최고가 낙찰 받아\" ('김영철 오리지널')","contents":"방송인 김영철이 \"경매로 6억 1000만 원에 산 아파트가 현재 20억 원이다\"고 해 놀라움을 안겼다. 1일 유튜브 채널 '김영철 오리지널'에는 '김영철이 청담동 수십억 아파트에 살 수 있었던 이유 (전액 현금)'이라며 영상이 업로드 됐다. 그동안 김영철은 자신이 청담동에 산다고 하자 지인들의 반응은 \"왜?\"였다고. 이에 김영철은 이날 초본까지 챙겨 해명에 나섰다. 김영철은 \"울산에 살다가 1999년 3월 개그맨이 됐을 때 첫 서울살이를 시작했다. 당시 사촌 누나 집에 얹혀 살았다. 원룸인데 한 부분을 내어줬다\"며 \"신인이다 보니 출연료를 많이 받지 못할 때였다. 그래서 집을 구할 수 있는 사정이 안 됐다\"고 했다. 이후 2000년 친누나가 동생 뒷바라지 겸 울산에서 서울로 올라왔고, 연남동에 보증금 5000만 원에 방 2개, 거실이 있는 집을 구했다고. 김영철은 \"당시 방송을 하면서 돈을 좀 모으고 SM 엔터테인먼트와 계약했다. 당시 인터넷에 SM 홈페이지가 처음 생겼는데 그때 H","link":"https://m.entertain.naver.com/now/article/076/0004211969","retrieved":1730499282331},{"title":"홍석천이 눈독들이겠네…남윤수 \"게이 클럽서 플러팅 당한 적 있어\" ('대도시의 사랑법') [인터뷰 ③]","contents":"배우 남윤수가 성소수자 역할을 맡은 소감을 전했다. 1일 서울시 종로구 삼청동의 한 카페에서 티빙 드라마 '대도시의 사랑법'의 주연 배우 남윤수와 만나 이야기를 나눴다. 티빙 '대도시의 사랑법'(제작: ㈜메리크리스마스, ㈜빅스톤스튜디오/플랫폼: 티빙(TVING) 외/극본: 박상영/감독: 허진호, 홍지영, 손태겸, 김세인)은 작가 '고영(남윤수 분)'이 좌충우돌하며 삶과 사랑을 배워가는 청춘의 로맨스를 코미디와 정통 멜로, 로코가 어우러진 웰메이드 멜로 드라마다. 남윤수는 극 중에서 주연 '고영' 역을 맡았다. 첫 성소수자 역할을 맡아 게이 클럽에 가보기도 했다는 남윤수는 \"게이 클럽가서 플러팅도 받았다. 외국인이었는데 지나가는데 반바지 예쁘다고 하더라. 제가 누군지 모르는 눈치였다. '감사합니다' 하니까 술 한 잔 사주겠다더라. 제가 술 안먹는다고 하니까 물이라도 사준다고 하더라. 그래서 박상영 작가님을 불러서 작가님이 빼주셨다\"고 일화를 밝혔다. 그러면서 남윤수는 요즘 근황에 대해","link":"https://m.entertain.naver.com/now/article/312/0000687319","retrieved":1730499282331},{"title":"'정현규♥'성해은, 꽃 선물 받고 활짝…상큼 매력 여전하네","contents":"인플루언서 성해은이 근황을 전했다. 1일 성해은은 \"예쁜 하늘 꽃은 내가 주는 거 해가 짧아져서 너무 슬퍼요 그렇지 못한 밝은 얼굴이지만 슬퍼\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 성해은이 본인을 위해 선물한 꽃과 함께 포즈를 취한 사진이다. 흰색 후드티에 검은색 바지, 틀어올린 머리를 매치한 꽃과 어울리는 화사한 미모와 함께 청순하면서도 상큼한 매력을 자아내 눈길을 끌었다. 이에 누리꾼들은 \"햇살 같은 우리 해피 보고싶었어. 왜 이렇게 오랜만에 보는 거 같지. 무릎 또 다쳤나요 안돼애애애. 해가 많이 짧아져도 따뜻한 겨울 보내길\", \"올 가을도 해은이 분위기를 담아 행복을 남겨봐요\", \"가방에 토끼 키링들 달고 있는 거 너무 귀여워\"등 아낌없는 애정을 드러냈다. 한편 성해은은 대한항공 승무원 출신으로 2022년 방송된 티빙 오리지널 예능 '환승연애2'에 출연해 처음 얼굴을 알렸다. 이후 그는 해당 프로그램에서 매칭된 정현규와 공개 열애를 이어오고 있다. 사진=성해","link":"https://m.entertain.naver.com/now/article/311/0001790872","retrieved":1730499282331},{"title":"남윤수, 부친에 신장 이식한 이유…\"생존율 20%, 13년 기다려야 한다고\" ('대도시의 사랑법') [인터뷰 ②]","contents":"배우 남윤수가 부친에 신장 이식을 한 뒤의 근황을 밝혔다. 1일 서울시 종로구 삼청동의 한 카페에서 티빙 드라마 '대도시의 사랑법'의 주연 배우 남윤수와 만나 이야기를 나눴다. 티빙 '대도시의 사랑법'(제작: ㈜메리크리스마스, ㈜빅스톤스튜디오/플랫폼: 티빙(TVING) 외/극본: 박상영/감독: 허진호, 홍지영, 손태겸, 김세인)은 작가 '고영(남윤수 분)'이 좌충우돌하며 삶과 사랑을 배워가는 청춘의 로맨스를 코미디와 정통 멜로, 로코가 어우러진 웰메이드 멜로 드라마다. 남윤수는 극 중에서 주연 '고영' 역을 맡았다. 앞서 남윤수는 지난 6월 부친에게 편찮으신 부친을 위해 자신을 신장을 기증해 화제가 됐다. 이후 남윤수는 \"아버지께 좋은 나날을 선물해 드린 것 같아서 기쁘다. 앞으로 두렵고 망설이는 일들 앞에서 선뜻 손 내밀 수 있는 사람이 되겠다. 이식을 앞둔, 기다리고 계실 환자분들도 진심을 다해 응원하겠다\"고 밝혔다. 이에 대해 남윤수는 \"신장 이식을 빨리 해드리고 싶은 마음이었","link":"https://m.entertain.naver.com/now/article/312/0000687318","retrieved":1730499282331},{"title":"남창희, 조세호에서 전현무로 갈아타려나…\"썸 한 번 타보자\" ('톡파원 25시')","contents":"방송인 전현무가 남창희에게 고백한다. 오는 4일 방송될 JTBC ‘톡파원 25시’에서는 베트남 하롱베이, 일본 간사이, 이탈리아 풀리아, 미국 팜스프링스 랜선 여행을 떠나는 가운데 스튜디오에는 코미디언 남창희가 게스트로 출연, 유쾌한 입담을 뽐낸다. 특히 남창희는 연예계 대표 절친 조세호의 결혼에 대한 솔직한 심정을 전한다고 해 흥미를 자극하는가 하면 의외의 취미 생활을 공개하며 출연진의 이목을 집중시킨다. 남창희의 취미 생활에 동질감을 느낀 MC 전현무는 급기야 “썸 한 번 타보자”라며 깜짝 고백해 현장을 폭소케 했다는 후문이다. 효도 여행 2탄으로 베트남 하롱베이 랜선 여행이 펼쳐진다. 베트남 톡파원은 아름다운 경관뿐만 아니라 마사지, 자쿠지 등의 여러 서비스를 이용할 수 있는 5성급 크루즈 여행을 체험한다. 15년 전 하롱베이를 여행한 MC 김숙은 달라진 하롱베이의 모습에 연신 입을 다물지 못한다고. 카약을 타고 유일한 출입구인 동굴을 지나 호수에 다다르면 바위섬이 360도로","link":"https://m.entertain.naver.com/now/article/312/0000687317","retrieved":1730499282331},{"title":"줄리엔강♥제이제이, 20kg 감량 후 ‘헐렁 바지’ 인증샷!","contents":"운동 유튜버이자 줄리엔강의 아내 제이제이가 20kg 감량 후 슬림해진 몸매를 자랑했다. 제이제이는 31일 인스타그램에 “마지막은 비하인드샷 셀카지만 셀카가 아닌 각도… 젤린이들 맛저하세요! 혹시 오늘 치킨 먹는 사람..?”이라는 재치 있는 글과 함께 여러 장의 사진을 올려 눈길을 사로잡았다. 공개된 사진에서 제이제이는 베이지 브라운 톱으로 가을 감성을 물씬 풍기며 빈티지 워싱이 돋보이는 와이드 핏 데님 팬츠를 매치해 캐주얼하면서도 스타일리시한 룩을 완성했다. 헐렁해진 바지를 허리끈으로 꽉 묶은 모습이 돋보였고, 운동으로 다져진 탄탄한 몸매가 시선을 사로잡았다. 특히 와이드 데님 팬츠의 빈티지한 디테일이 자연스러우면서도 트렌디한 무드를 강조했고, 손을 뻗어 카메라를 향해 포즈를 취한 모습은 자유롭고 에너지 넘치는 분위기를 자아냈다. 한편 제이제이는 지난 5월 배우 줄리엔강과 결혼해 큰 화제를 모았다. 현재 유튜브 채널 ‘TMI JeeEun’을 운영하며 팬들과 활발히 소통 중이다.","link":"https://m.entertain.naver.com/now/article/410/0001033847","retrieved":1730499282331},{"title":"백지영에게도 육아 쉽지 않네…♥정석원 붕어빵 딸과 코믹 근황 공개","contents":"가수 백지영이 남편 정석원을 꼭 빼닮은 딸 하임 양과의 근황을 공개했다. 백지영은 지난 31일 자신의 인스타그램을 통해 \"엄마 코는 많이 보호해 줘야 된다며. 보호해 준 거 맞니?\"라고 적고 하임 양과 즐겁게 노는 일상을 공유했다. 백지영은 이날 공개된 사진에서 얼굴에 화려하게 스티커를 붙인 채로 코믹한 표정으로 카메라를 바라보고 있다. 딸 하임 양의 얼굴과 몸에도 여러 스티커가 덕지덕지 붙어있어 즐거운 모녀 시간을 보냈음을 가늠케 한다. 백지영은 게시물에 \"하임아, 다음엔 스티커 다른 데다 붙이자. 너랑 노는 게 제일 즐거워\"라며 딸을 향한 사랑을 드러내기도 했다. 앞서 백지영은 지난달 25일 방송된 MBN·채널S '전현무계획2'에서 \"하임이가 아빠를 닮아 외모에는 걱정이 없다\"고 만 7세 딸 하임에 대해 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000687315","retrieved":1730499282331},{"title":"[종합]김영철, 수십억 아파트 6억에 낙찰 \"전액현금 내돈내산\"('오리지널')","contents":"'오리지널' 김영철이 청담동 아파트를 전액현금으로 매수했다. 1일 유튜브 채널 '김영철 오리지널'에는 '김영철이 청담동 수십억 아파트에 살 수 있었던 이유 (전액 현금)'라는 제목의 영상이 공개됐다. 이날 김영철은 자신의 초본을 살피며 청담동에 자가 마련을 할 수 있었던 이유를 공개했다. 어릴 적 생계 때문에 부모님, 가족과 따로 살았던 김영철은 \"나는 어릴 때 고생을 다 한 것 같다. 누나가 그때는 '엄마가 우리 버린 거'라고 했었는데 먹고 살기 위해서였다. 그래서 개그맨 된 후 힘든 적은 없었다\"고 말했다. 개그맨이 되기 위해 상경한 김영철은 사촌누나 집에 얹혀살았다. 공간이 마땅치 않아 원룸에서 커튼을 치고 공간을 나눈 적도 있다. 2000년 울산에서 누나가 상경하자 김영찰은 방 2칸에 거실과 베란다가 있는 전셋집으로 이사했다. 그리고 'SM 1호 개그맨'으로 SM 계약했다. 소속사 계약금으로 받은 돈으로 누나 3,000만원 주고, 전셋값 5,000만원 했다는 김영철은 \"SM","link":"https://m.entertain.naver.com/now/article/312/0000687314","retrieved":1730499282331},{"title":"솔지, 리즈 갱신! 배드민턴 후 확 달라진 가죽 쇼츠 패션","contents":"가수 솔지가 1일 자신의 인스타그램에 “빛나는 사람들과 행복한 시간✨”이라는 글과 함께 여러 장의 사진을 올리며 근황을 전했다. 사진 속 솔지는 금장 버튼이 돋보이는 블랙 재킷과 트렌디한 가죽 쇼츠를 매치해 시크하면서도 강렬한 룩을 완성했다. 여기에 블랙 롱부츠로 포인트를 더하며 카리스마 넘치는 아우라를 뽐냈다. 특히 메이크업은 자연스럽고 은은한 톤으로 연출해, 솔지만의 당당한 매력을 부각하며 시선을 사로잡았다. 배드민턴으로 한층 슬림해진 듯한 모습이 눈길을 끌었다. 한편, 솔지는 최근 뮤지컬 ‘영웅’에서 열연하며 다재다능한 매력을 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001033846","retrieved":1730499282335},{"title":"이장우, 쥐포 녹여 먹던 '67kg' 꽃미남 시절...\"현재는 96kg, 옷 터질정도\" ('나혼산')[SC리뷰]","contents":"배우 이장우의 '67kg' 꽃미남 시절 모습이 공개됐다. 1일 방송된 MBC '나 혼자 산다'에서는 이장우가 군대 후임의 결혼식 축가를 위해 변신하는 모습이 그려졌다. 이날 이장우는 아침부터 노래 연습을 위해 코인 노래방을 찾았다. 얼마 전 이장우와 여행을 함께 했던 군대 후임의 결혼식에서 축가를 맡게 된 것. \"축가를 12번 해봤다\"며 축가 경력직의 이장우. 그때 \"노래하는 걸 좋아한다\"면서 지난 2009년 노민우, 현우와 보이그룹 '24/7'로 활동했던 모습이 공개됐다. 이장우는 가수 데뷔에 이어 뮤지컬과 음악 예능프로그램에서도 놀라운 가창력을 선보이는 것은 물론 플라이투더스카이 환희의 사촌 동생으로 남다른 가창력 DNA의 소유자다. 이에 그가 선보일 축가에 더욱 기대감이 쏠리던 그때 무지개 회원들은 '24/7' 시절 앨범 표지 속 날렵한 이장우의 모습에 \"가운데 있는 사람이 너냐. 진짜 잘생겼다\"며 놀랐다. 이장우는 \"당시 67kg이었다. 쥐포가 너무 먹고 싶어서 쥐포 하나를","link":"https://m.entertain.naver.com/now/article/076/0004211967","retrieved":1730499282335},{"title":"박민영 성유리 MC몽 이승기도…빗썸 ‘코인 상장비리’에 연루, 검찰 수사 확대에 박차 [SS초점]","contents":"박민영 성유리 이승기 MC몽. 사진 | 스포츠서울DB 검찰이 빗썸 코인 상장비리 사건의 주요 피의자들에게 최대 7년 실형을 구형하면서 이들과 가까운 연예인들이 곤혹스러운 상황에 빠졌다. 법조계에 따르면 검찰은 서울남부지법 형사합의11부(부장판사 정도성) 심리로 지난 29일 열린 결심 공판에서 강종현에게 코인 상장 배임증재 혐의로 징역 1년 6개월을 구형했다. 강종현은 배우 박민영의 전 연인으로 빗썸에 A, B 코인을 상장해달라고 청탁한 인물이다. 2022년 빗썸 실소유주로 알려졌던 강종현과 열애설이 터지자, 박민영 소속사 후크엔터테인먼트는 “박민영은 현재 열애설 상대방과 이별했다. 상대방으로부터 많은 금전적 받았다는 것은 결코 사실이 아니다”고 밝혔다. 검찰에 따르면 강종현은 2021년 현금 30억 원, 합계 4억 원 상당의 명품 시계 2개, 고급 레스토랑 멤버십 카드를 안성현, 이상준 전 빗썸홀딩스 대표에게 전달했다. 검찰은 금품을 수수한 안성현에게는 징역 7년을 구형했다. 이와","link":"https://m.entertain.naver.com/now/article/468/0001105297","retrieved":1730499282335},{"title":"파리 물들인 아이키의 ‘치명적 백리스 룩’... 초등맘 맞아?","contents":"댄서 아이키가 파리를 배경으로 한 치명적인 패션으로 눈길을 사로잡았다. 31일, 그녀는 “Kiss Me Paris. ✨”라는 문구와 함께 여러 장의 사진을 인스타그램에 공개해 감각적 스타일을 뽐냈다. 이번 사진 속 아이키는 실버 톤의 탑과 롱스커트를 매치해 우아하면서도 세련된 실루엣을 완성했다. 특히, 과감한 백리스 디자인으로 드러난 뒷모습은 숨이 멎을 듯한 강렬한 섹시미를 발산하며 보는 이들의 시선을 단번에 사로잡았다. 더불어 짧은 숏컷 헤어가 시크함을 더해 그녀만의 독보적인 매력을 배가시켰다. 또 다른 컷에서는 워시드 데님 재킷을 걸치고 여유로운 포즈로 일상 속 스타일을 드러냈다. 캐주얼하면서도 멋스러움이 돋보이는 모습에 누리꾼들은 “아이키, 역시 파리지앵 감성”이라며 감탄했다. 1989년생인 아이키는 2012년 결혼 후 2013년에 딸을 출산한 초등맘이다.","link":"https://m.entertain.naver.com/now/article/410/0001033845","retrieved":1730499282335},{"title":"\"알리오 올리오 어때?\" 흑백요리사 레시피 따라하면 저작권법 위반?","contents":"\"식당 예약은 어렵고, 맛은 궁금하고\" 넷플릭스 요리 예능 '흑백 요리사'가 인기를 끌면서 각 경연 단계마다 우승한 음식 조리법(레시피)도 관심을 끌고 있다. 유튜브나 인스타그램 등에선 밤 티라미수, 알리오 올리오 등 주목도가 높았던 일부 메뉴의 조리법을 알려주는 영상이 높은 조회수를 기록 중이다. 부산에선 프로그램 속 음식 레시피를 재해석한 음식점이 문을 연다. 통상 레시피는 창작 결과가 아닌 과정에 불과하고, 재료 간 조합으로 간주해 법적 보호 대상이 아니다. 레시피를 단순히 모방해 영상을 찍거나 음식점을 차리는 것만으론 경연자들의 권리 침해가 이뤄졌다고 보기 어려운 이유다. 다만 넷플릭스 측에서 '흑백 요리사' 프로그램 자체에 대한 상표권을 출원한 만큼 상표 등록이 완료된 후 프로그램 로고 등을 사용해 수익을 창출하면 문제가 될 수 있다. 2일 &lt;뉴스1&gt; 취재를 종합하면 최근 유튜브 등 SNS에선 흑백 요리사에서 소개된 여러 메뉴의 레시피를 소개하는 영상들이 높은 조회수를 기록","link":"https://m.entertain.naver.com/now/article/421/0007883087","retrieved":1730499282335},{"title":"손나은, 겨울 잊은 쇼츠룩! 발레코어로 완성한 시크美","contents":"손나은이 한겨울에도 계절을 거스르는 쇼츠룩으로 화제를 모았다. 에이핑크 손나은이 1일 오전 서울 한남동에서 열린 패션 브랜드 플래그십 오픈 행사에 등장해 도회적인 겨울 스타일링을 선보였다. 단숨에 시선을 사로잡은 그녀의 룩은 추위를 무색하게 만드는 발레코어 패션이었다. 손나은은 짧은 블랙 니트 셋업에 경쾌한 숏패딩을 매치해 캐주얼하면서도 세련된 무드를 연출했다. 허벅지 중간까지 드러내는 쇼츠와 니삭스로 연결된 스타일링은 그녀만의 과감함을 보여주었으며, 여기에 더해진 블랙 메리제인 슈즈가 소녀스러운 발레코어 감성을 살렸다. 액세서리 역시 심플한 체인 목걸이로 정리, 전체적인 블랙 앤 화이트 컬러 조합에 포인트를 더해 깔끔하면서도 시크한 매력을 완성했다. 손나은의 스타일링은 단순히 옷을 넘어서 계절을 초월한 패셔너블한 시도이자 트렌디한 스트릿 무드의 정석을 보여줬다. 이날 포토월에는 손나은을 비롯해 아이브 리즈, 몬스타엑스 아이엠, 트레저 준규와 요시가 참석해 개성 넘치는 스타일을 뽐냈","link":"https://m.entertain.naver.com/now/article/410/0001033844","retrieved":1730499282337},{"title":"채정안, 바르셀로나에서 혼자 즐기는 빈티지 무드! ‘청춘 에너지’ 뿜뿜","contents":"가수 겸 배우 채정안이 바르셀로나의 한 카페에서 여유로운 일상을 만끽하며 빈티지 스타일을 선보였다. 1일, 그녀는 인스타그램에 “바르셀로나 카페에서 콩을 파는 걸 보고 못 참았다”라는 재치 있는 멘트와 함께 감각적인 패션을 자랑하는 사진을 공개해 눈길을 끌었다. 채정안은 넉넉한 핏의 빈티지 데님과 산뜻한 파란색 카디건으로 편안하면서도 스타일리시한 캐주얼 룩을 완성했다. 여기에 비비드한 빨간색 캡 모자를 매치해 포인트를 주며 유쾌하고 발랄한 분위기를 한층 살렸다. 특히 카디건 아래 프린트 티셔츠를 레이어드한 채정안의 룩은, 자연스러운 웨이브 헤어와 청초한 메이크업과 어우러져 그녀만의 무심한 듯 세련된 매력을 배가했다. 한편, 채정안은 영화 ‘현재를 위하여’의 개봉을 앞두고 있으며, 소셜미디어와 유튜브 채널을 통해 팬들과 활발히 소통 중이다.","link":"https://m.entertain.naver.com/now/article/410/0001033843","retrieved":1730499282337},{"title":"장원영, ‘평판 1위’의 클래스…겨울 화보로 고급美 완성","contents":"영 클래식 브랜드 로라로라가 2024 윈터 컬렉션을 장원영과 함께 공개했다. 최근 ‘걸그룹 개인 브랜드 평판 1위’로 독보적 입지를 다진 장원영은 이번 화보에서 따뜻한 겨울 감성을 고급스럽게 녹여냈다. 화사하게 살린 눈썹은 그녀의 눈매를 또렷하게 부각하며 세련된 분위기를 더했고, 아이섀도우는 립 컬러와 조화를 이루며 눈 아래 광대뼈 위까지 넓게 번져 은은한 컬러감으로 시선을 끌었다. 립 메이크업은 입술 안쪽부터 진한 색감을 더해 깊이를 주고, 자연스러운 그라데이션으로 마무리해 입체감과 볼륨감을 극대화했다. 여기에 부드러운 웨이브가 더해진 긴 생머리는 얼굴형을 부드럽게 감싸며 여성스러움을 강조, 장원영만의 고급미를 완성했다. 장원영은 로라로라와의 이번 협업을 통해 겨울 감성을 담은 여신 비주얼로 다시 한번 화제를 모았으며, 다양한 브랜드와의 콜라보로 팬들과 활발히 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001033842","retrieved":1730499282337},{"title":"아이브 리즈, 금발 변신 후 시크한 콧날 – ‘横에서 봐도 완벽한 미모’","contents":"그룹 아이브의 리즈가 금발로 변신한 모습으로 화제를 모으고 있다. 리즈는 1일 오전 서울 용산구 한남동에서 열린 한 패션 브랜드 플래그십 오픈 기념 포토월에 참석해 눈길을 사로잡았다. 이번 포토월에서 리즈는 강렬한 인상을 남기는 금발 스트레이트 헤어로 시크한 분위기를 완성했다. 차가운 블론드 컬러가 피부 톤과 조화롭게 어우러져 그녀의 세련된 매력을 한층 돋보이게 했다. 특히 깔끔하게 떨어지는 단발이 얼굴선을 살리며, 트렌디하면서도 엣지 있는 스타일로 완성됐다. 무엇보다 리즈의 매력을 배가시킨 것은 바로 오뚝한 콧날. 옆모습에서도 확연히 드러나는 이 콧날은 리즈의 뚜렷한 이목구비와 함께 완벽한 라인을 만들어내며, 보는 이들의 감탄을 자아냈다. 옆선에서조차 흔들림 없는 미모를 자랑하며 리즈는 팬들 사이에서 “横에서 봐도 완벽한 미모”라는 찬사를 받고 있다. 금발 헤어와 날렵한 콧날로 시크한 스타일을 소화한 리즈는 이번 행사에서도 역시 트렌드 세터로서의 면모를 보여주었다.","link":"https://m.entertain.naver.com/now/article/410/0001033841","retrieved":1730499282337},{"title":"이홍기 '성매매' 최민환 손절한 첫 공연에 의미심장 \"내일 봅시다\" [전문]","contents":"FT아일랜드 이홍기가 2인조 첫 공연을 앞두고 첫 심경을 전했다. 1일 이홍기는 자신의 채널에 사진 한장을 공개하고 의미심장한 글을 적었다. 사진 속에는 공연에 푹 빠진 자신의 모습이 담겨 있고, \"내일 봅시다! 적당히 노는 거 없이 놀게\"라며 전의를 불태웠다. 앞서 최민환의 전 아내 율희는 지난달 24일 자신의 개인 계정 '율희의 집'을 통해 최민환이 결혼 생활 도중 유흥 업소에 출입하고 시부모님 앞에서 자신을 성희롱했다고 주장했다. 또 이혼 얘기가 나오면서 아이들을 데려가려 했지만 최민환이 위자료 5000만원에 양육비 200만원만 준다고 해 결국 양육권을 넘겼고, 대신 아이들을 노출하지 않기로 했는데 최민환이 협의를 깨고 육아 프로그램 '슈퍼맨이 돌아왔다'에 출연했다고 저격했다. 마지막에 율희는 최민환과 A씨가 나눈 대화 녹취록을 공개했다. 녹취록에는 최민환이 새벽까지 귀가를 거부하며 \"아가씨 있냐\"고 업소 예약과 호텔 예약을 부탁하고 유흥업소 은어라고 주장도 나온 셔츠와 컨디션","link":"https://m.entertain.naver.com/now/article/076/0004211966","retrieved":1730499282337},{"title":"한소희, 나락도 '락'이랬던가…돌파구가 절실하다 [MD포커스]","contents":"당분간 없길 바란다. 한소희의 구설 말이다. 지난달 31일 배우 한소희가 당초 알려진 1994년생이 아닌 1993년생이라는 사실이 알려졌다. 소속사 9아토엔터테인먼트 측은 \"한소희가 4학년 올라갈 시기 어머니의 수배로 강제로 울산에 가게 됐다\"며 \"이후 학업 중단 상태로 1년을 집에서만 보냈고, 어머니가 구속 수감된 후 다시 원주에 와 4학년으로 재입학을 하게 됐다\"고 그 배경을 설명했다. 이때부터 94년생들과 생활해 온 것이 이어져 데뷔까지 94년생으로 하게 됐다는 것. 한소희의 나이 의혹은 온라인상에서 꾸준히 제기돼 왔다. '93년생이 동창이라고 하더라' '인플루언서 시절에 직접 93년생이라고 밝힌 적 있다' 등 갖가지 '설'들이 꼬리를 물었다. 나이 의혹의 원인이 가정사였다니. 일각에서는 안타깝다는 반응이지만, \"또 한소희냐\" \"놀랍지도 않다\"며 피로감을 호소하는 여론이 파다하다. 2024년 한소희는 누구보다 시끄러운 한 해를 보냈다. 류준열과의 열애설, 혜리의 '재밌네', 그","link":"https://m.entertain.naver.com/now/article/117/0003884897","retrieved":1730499282338},{"title":"아르헨서 11월 한 달간 김치담그기 등 다양한 한국 문화 행사","contents":"김선정 통신원 = 지구 반대편인 아르헨티나에서 11월 내내 한국문화를 만끽할 수 있는 다양한 행사가 펼쳐진다. 주아르헨티나 한국문화원은 11월 한 달을 '한국문화 행사의 달'로 지정해, 문화체육관광부의 지원과 아르헨티나 최대 문화센터인 자유 문화센터의 협력으로 김치 담그기, 우리나라 전통 공연, '한국의 무형문화' 워크숍 등 다채로운 행사를 선보일 예정이라고 1일(현지시간) 밝혔다. 매주 일요일에는 한국 영화 5편이 상영되며, 22일에는 자유 문화센터의 550석 행사장에서 김치담그기 행사를 진행한다. 16일과 17일은 아르헨티나 북쪽의 살타주에서 'K-무형유산 페스티벌' 공연이 펼쳐지며, 부에노스아이레스에서는 같은 공연이 24일 진행된다. 23일에는 우리나라 전통과 '흥'에 대한 대중강연과 가무악회 공연이 예정되어 있으며, 24일에는 '한국의 무형유산'에 대한 강연이 별도로 준비되어 있다. 한인 교민 2만여명이 거주하는 아르헨티나는 세계 최초로 '김치의 날'을 국회 상원·하원 표결을","link":"https://m.entertain.naver.com/now/article/001/0015021871","retrieved":1730499282345},{"title":"정태우, 비행기서 골든벨 울렸다...여행사 대표되더니 '통 큰 플렉스'","contents":"정태우가 비행기에서 골든벨을 울렸다. 정태우는 1일 \"정사장과 조상무 스케일. 비행기에서 골든벨 울렸습니다. 기내에서 고객들께 웃음을 선사했습니다. 저희는 여행사 운영에 진심입니다\"라는 글과 함께 영상을 게재했다. 영상에서 정태우는 같은 비행기에 탄 고객들을 위해 음료수 골든벨을 울렸다. 그는 \"많은 거 사는 사람들은 카트 놔달라\"며 자신의 신용카드를 승무원에게 건네 환호를 받았다. 앞서 정태우는 지난 9월 배우 조재윤과 함께 여행사 사업을 시작했다고 밝혔다. 그는 \"사활을 걸었다. 흥하면 흥하는대로 망하면 망하는대로 모든 과정을 유튜브에 담겠다. 3,000만 원으로 시작한 사업. 어디 잘되나 안되나 지켜봐달라\"고 당부했다. 조재윤과 함께 직접 가이드까지 맡는다는 정태우는 \"일정부터 식당, 맛집 섭외도 우리가 다 할 거다. 여행사랑 조율해서 가격도 맞추고 고객 모집도 우리가 할 것\"이라며 \"새로운 콘셉트의 재미난 여행을 계속 만들어낼 거다\"라며 각오를 다졌다. 한편 정태우는 2009","link":"https://m.entertain.naver.com/now/article/076/0004211965","retrieved":1730499282345},{"title":"이영애, '50대 꿀피부' 자랑 후 경사 터졌다...왕창 쏟아진 선물","contents":"배우 이영애가 동안 미모를 자랑했다. 이영애는 1일 \"드라마 '은수 좋은날' 촬영 중\"이라며 근황을 공유했다. 사진 속 이영애는 스태프와 함께 거울 셀카를 촬영 중이다. 드라마 촬영 중 잠시 대기 중 스태프와 소소한 일상을 저장 중인 것. 환한 미소에서 즐거움이 고스란히 전해졌다. 이영애는 혼자 촬영한 사진도 게재, 선물받은 화장품을 자랑 중이다. 이 과정에서 이영애는 새하얀 피부를 자랑하며 50대라는 사실이 믿기지 않은 동안 미모를 뽐내고 있어 시선을 끈다. 뿐만 아니라 데뷔 35년차에도 빼놓을 수 없는 대본 공부. 테이블 위에 놓인 '운수 좋은 날' 대본 속 빼곡한 메모 등에서 이영애의 남다른 연기 열정과 사랑을 느낄 수 있었다. 한편 이영애가 출연하는 드라마 '은수 좋은 날'은 아픈 남편을 둔 40대 주부가 길에 떨어진 마약을 우연히 줍고 벌어지는 휴먼 스릴러다.","link":"https://m.entertain.naver.com/now/article/076/0004211964","retrieved":1730499282345},{"title":"생후 85일 신생아에 악플이라니…뿔난 아빠 강재준 \"차단\"","contents":"개그맨 강재준이 악플러들에게 경고했다. 강재준은 1일 자신의 SNS 소개란에 \"아이와 함께하는 계정입니다. 무분별한 악플과 선동하는 계정은 정중히 차단합니다\"라는 문구를 추가했다. 아이를 향한 악플러들을 향한 경고로 풀이된다. 강재준은 개그맨 동료 이은형과 지난 2017년 결혼했다. 이들 부부는 결혼 7년 만인 올해 2월 임신 소식을 전했으며, 지난 8월 6일 득남했다. 두 사람은 아들 현조를 품에 안은 이후 SNS를 통해 육아 일상을 공유하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000687311","retrieved":1730499282345},{"title":"'사업가♥' 남보라, 역시 현직 여배우 클래스 \"웨딩 화보 막찍어도 예뻐\"","contents":"결혼을 발표한 배우 남보라가 웨딩 촬영을 공개했다. 1일 남보라는 자신의 채널에 '프로포즈링 리사이징하고 웨딩 화보 찍고 왔어요 | 결혼준비, 결혼반지, 웨딩사진' 제목의 영상을 공개했다. 남보라는 \"오늘 제 손가락에 딱 맞게 반지 리사이징을 하러 왔다\"며 조금 헐거웠던 프로포즈 링을 손가락에 꼭 맞췄다. 커스텀 케이스와 함께 리사이징된 반지를 받은 남보라는 \"손가락에 딱 맞으니까 더 예쁘다. 예쁨을 몰랐는데 이제 나와 완전체라고 생각한다\"고 흡족해했다. 결혼 준비에 본격 돌입한 남보라는 웨딩 화보 촬영을 위해 피부 관리와 몸매 관리를 시작했다. 클렌징을 중시한다는 남보라는 여배우의 피부 관리법도 공개했다. 다음날 웨빙 화보 촬영 당일. 세가지 콘셉트의 웨딩드레스를 입은 남보라는 '여배우의 미모는 이런 것이다'를 과시하며 열일하는 미모를 공개했다. 귀여운 스타일부터 섹시한 쉬폰 웨딩 드레스까지 아름답게 소화한 남보라는 \"요즘 많은 분들의 축하 속에 행복한 하루하루를 보내고 있다\"고","link":"https://m.entertain.naver.com/now/article/076/0004211963","retrieved":1730499282346},{"title":"'오징어게임2' 벌써 뜨겁다..이정재·위하준 이탈리아서 티저 최초 공개 [공식]","contents":"'오징어게임2'의 티저 예고편이 공개되자 전 세계가 기대감으로 뜨겁게 달아올랐다. 1일 '오징어게임'의 배우 이정재 위하준과 황동혁 감독은 이탈리아 '루카 코믹스 앤 게임 페스티벌' 현장을 방문해 현지의 뜨거운 환대를 받았다. 이날 우리나라보다 이탈리아에서 최초로 티저가 공개되니만큼 현지는 오징어게임 시즌2의 기대감으로 가득찼다. 이정재도 현장의 분위기를 자신의 SNS에 게재했다. 이정재가 로드를 걷자 현지 팬들이 알아보고 환호했다. '오징어게임'이 낳은 세계적인 스타다. 넷플릭스 측은 현장 '오징어게임'의 세트장을 옮겨온 것 같은 현지 분위기를 전하며 \"황동혁 감독과 이정재, 위하준이 함께한 이탈리아 '루카 코믹스 앤 게임 페스티벌' 현장을 공유한다\"고 사진을 공개했다. 사진 속에는 '오징어게임'의 게임 진행자룩을 입은 연기자들과 '오징어게임2'의 현지 팬들이 밀집해 이정재 위하준 황동혁 감독을 반겼다. 넷플릭스 측은 \"12월 26일, 새로운 게임이 시작된다\"며 \"&lt;오징어 게임&gt;","link":"https://m.entertain.naver.com/now/article/076/0004211962","retrieved":1730499282348},{"title":"손연재, '72억' 신혼집 인테리어 스케일...대형 트리 설치 \"벌써 크리스마스\"","contents":"전 국가대표 리듬체조 선수 손연재가 화려한 집 인테리어를 공개했다. 손연재는 1일 \"벌써 크리스마스인 우리집\"이라면서 사진을 공유했다. 사진 속에는 손연재가 직접 장식한 대형 크리스마스 트리가 담겨있다. 아들과 함께하는 첫 번째 크리스마스를 앞두고 미리 트리를 장식, 아들에게 색다른 즐거움을 선물한 것. 트리는 집 안의 분위기를 한 순간에 바꿔놓았다. 손연재는 다양한 인형과 리본 등으로 장식, 여기에 조명까지 달아 반짝 반짝 빛나는 크리스마스 트리를 완성했다. 특히 손연재는 해당 크리스마스 트리를 꽃이 그려진 대형 그림 앞에 배치, 이에 그림과 트리가 조화를 이루면서 손연재의 남다른 인테리어 감각에 시선이 집중됐다. 한편 손연재는 2022년 9세 연상 금융업 종사자와 결혼했으며 지난 2월 아들을 품에 안았다. 손연재는 서울 이태원동에 위치한 단독주택을 남편과 공동 명의로 매매가 72억원(평당가격 5266만원)에 매입해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004211961","retrieved":1730499282349},{"title":"'11세 연하♥' 김종민, '전 세계 상위 2%' 멘사 시험 합격할 듯...'천재설' 증명하나 ('미우새')","contents":"김종민, 은지원, 최진혁이 '전세계 상위 2%' 멘사 시험에 도전한다. 이번 주 SBS '미운 우리 새끼'에서는 때때로 비상한 면모를 보이며 '천재' 논란을 일으키는 세 사람, 김종민 X 은지원 X 최진혁의 멘사 시험 도전기가 공개된다. 평소 한없이 순수한 모습을 보이다가도 천재적인 면모를 보여주는 '간헐적 천재' 김종민, '두뇌 싸움의 神' 은지원, '영재반 출신' 최진혁이 천재 논란에 종지부를 찍기 위해 지능지수 세계 상위 2%만이 가입할 수 있는 멘사 시험에 도전한다고 밝히자 이목이 집중됐다. 이어 시험 전, 두뇌 테스트를 시작한 세 사람은 예상하지 못한 창의적인 방법을 연달아 내놓아 모두를 흥분시켰다. 특히 번뜩이는 재기가 드러나는 김종민의 문제 풀이를 지켜보던 스튜디오에서는 \"진짜 천재 맞네\", \"멘사 합격할 것 같은데요\"라며 환호성이 터져 나왔다는 후문이다. 반면, 최진혁의 독창적인 답변들을 듣던 진혁 母는 고개를 절레절레 흔들며 화를 감추지 못하는 모습으로 웃음을 자아냈","link":"https://m.entertain.naver.com/now/article/076/0004211960","retrieved":1730499282350},{"title":"지드래곤, 태양 학창시절 폭로 \"싸움 삼짱, 눈썹 스크래치하고 다 치고 다녀\"('집대성')","contents":"그룹 빅뱅 멤버 태양이 과거 '삼짱' 의혹을 부인했다. 1일 유튜브 채널 '집대성'에는 '왕들의 귀환 빅뱅 완전체!!! | 시기가 왔다! | 집대성 ep.28' 제목의 영상이 업로드 됐다. 이날 대성은 \"드디어 진짜 이 세 명의 그림을 '집대성'에서 보게됐다\"라며 빅뱅 완전체 모임에 대한 기쁨을 드러냈다. 10개월 만에 만난다는 세 사람은 솔로 컴백, 콘서트 등 활동에 대한 이야기를 나눈 후 근황 이야기를 나눴다. 먼저 지드래곤은 태양과의 첫만남을 회상했다. 지드래곤은 \"태양이 자기가 삼짱이라고 하더라\"라며 태양의 학창시절을 폭로했다. 이에 태양은 \"삼짱은 아무런 의미가 없다\"고 해명 아닌 해명을 했지만, 지드래곤은 \"의정부 삼짱은 서울 올라오면 짱이다\"라며 태양에 대한 폭로를 이어나갔다. 그는 \"쭈볏쭈볏 하면서 (태양한테) 갔는데, '떡볶이 먹으러 갈래?' 해서 여의도로 떡볶이를 먹으러 갔다. 가서 떡볶이를 먹고 있는데 '나 삼짱이야' 하더라. 그때부터 '영배는 삼짱이다'라고 생각","link":"https://m.entertain.naver.com/now/article/076/0004211958","retrieved":1730499282352},{"title":"웬디 ‘짧아도 너무 짧아! 속바지보다 짧은 팬츠로 완성한 아찔 섹시룩’ [틀린그림찾기]","contents":"웬디가 과감한 쇼츠로 섹시미를 발산했습니다. 지난 10월 31일 오후 KBS 2TV의 새로운 예능 오디션 프로그램 ‘더 딴따라’ 제작발표회가 서울 여의도 KBS 신관 아트홀에서 열렸습니다. 이날 제작발표회에 참석한 웬디는 역대급으로 짧은 블랙 미니 뷔스티에에 블랙 쇼츠를 매치해 섹시한 자태를 뽐내며 포토월 무대에 올랐습니다. 웬디의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 ‘더 딴따라’는 노래, 춤, 연기, 예능 다 되는 장르 불문의 스타성을 지닌 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램입니다. 웬디의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 오른쪽 위 별빛 그림입니다. 두 번째, 셔츠의 깃입니다. 세 번째, 소매입니다. 네 번째, 어깨끈 장식입니다. 다섯 번째, 사진 오른쪽 위 글자 ‘딴’입니다.","link":"https://m.entertain.naver.com/now/article/410/0001033839","retrieved":1730499282354},{"title":"'171cm·48kg' 나나, 롱코트로도 몸매 못 가리네…올블랙 시크함까지 완벽","contents":"가수 겸 배우 나나가 늘씬한 각선미를 과시했다. 나나는 지난달 31일 자신의 인스타그램을 통해 광고를 촬영 중인 자신의 근황을 담은 사진을 여러 장 게재했다. 이날 공개된 사진 속 나나는 올블랙 패션으로 시크한 매력을 선보이고 있다. 그는 목폴라 티셔츠, 핫팬츠, 롱부츠를 매치해 바닥에 닿는 기장의 긴 코트를 위에 걸치고서 치명적인 눈빛을 하고 있다. 코트를 입었음에도 171cm, 48kg다운 늘씬한 기럭지로 시선을 사로잡았다. 한편 나나는 영화 '전지적 독자 시점'을 차기작으로 선택했다.","link":"https://m.entertain.naver.com/now/article/312/0000687306","retrieved":1730499282356},{"title":"'전신마비' 박위 \"♥송지은과 결혼후 안정감, 내 편 생긴 느낌\"('위라클')[종합]","contents":"그룹 시크릿 출신 송지은, 유튜버 박위 부부가 결혼 이후 달라진 점을 밝혔다. 1일 유튜브 채널 '위라클'에는 '처음으로 둘이서 함께 맞이한 신혼의 아침'이라는 제목의 영상이 게재됐다. 이날 박위는 송지은과 함께 맞이한 아침에 \"저는 이 순간이 매일 매일 꿈같답니다. 진짜 비현실적\"이라며 송지은의 손을 잡고 행복함을 만끽했다. 이어 침대에서 일어난 박위는 송지은을 보며 \"박위 러버? 얼굴이 진짜 작다. 너무 예쁘다\"라며 칭찬을 이어나갔다. 내친김에 송지은의 모닝 커피까지 타주던 박위는 \"남자들 아내 말 잘들으라는 말 있지 않냐. 진짜 잘 들어야 한다\"며 송지은을 향해 \"촬영을 다 떠나서 너무 심장이 아프다. 너무 예쁘다\"라며 애처가 면모를 드러냈다. 잠시후 식사까지 마친 박위와 송지은은 저녁을 먹으러 차로 이동했다. 박위는 \"지은아 우리 결혼했다. 너무 행복하다\"라며 설렘을 드러냈고, 송지은도 \"오빠 우리 결혼했어. 오빠랑 맞는 이 주일이 너무 행복하다\"라며 둘이 맞는 첫 주말에 행","link":"https://m.entertain.naver.com/now/article/076/0004211956","retrieved":1730499282357},{"title":"김지민 母, '공식 유부녀' 발언에 굳은 표정...\"김준호 아쉬워\" ('느낌아니까')","contents":"김지민 어머니가 '예비 사위' 김준호에 대한 솔직한 생각을 밝혔다. 31일 유튜브 채널 '김지민의 느낌아니까'에는 '지민's 동해 하우스 집들이!(with 이랑, 윤서)'라는 제목으로 영상이 게재됐다. 김지민은 어머니를 위해 직접 인테리어 한 동해 집으로 절친 정이랑, 한윤서를 초대했다. 함께 식사를 하던 도중 한윤서는 김지민을 향해 \"대한민국의 공식 유부녀가 됐는데 어떠냐\"고 말했다. 김지민은 \"유부녀로 온 게 아니고, 유튜버로 온 거다\"라고 발끈했고, 이를 듣고 있던 김지민 어머니는 굳은 표정을 감추지 못했다. 이에 정이랑은 \"무슨 유부녀냐. 결혼 안 했으면 아가씨지 무슨 소리를 하는 거냐\"며 김지민의 편을 들었다. 김지민도 \"난 아직 열려있다\"며 농담했다. 그러자 한윤서는 \"언니 지금 헤어지면 아무도 못 만난다\"며 놀렸고, 김지민은 \"괜찮다. 나는 미국 갈 거다\"라고 받아쳤다. 정이랑은 \"난 아직도 좋은 남자 있으면 지민이 소개시켜주고 싶다. 청춘남녀가 연애하다가 헤어질 수도","link":"https://m.entertain.naver.com/now/article/076/0004211954","retrieved":1730499282359},{"title":"고준, 10년 앓은 안타까운 병 고백했다...\"진짜 고통스럽다\" ('나혼산')[종합]","contents":"배우 고준이 10년 째 수면 장애가 있다고 밝혔다. 1일 방송된 MBC '나 혼자 산다'에서는 자취 19년 차 배우 고준의 인간미 넘치는 일상이 공개됐다. 새벽 2시. 어두운 방 안에 TV 켜둔 채 자는 듯 하더니 꿈틀거리는 고준. 그는 잠들고 한 시간 내내 뒤척거렸다. 고준은 \"원래 수면 장애가 좀 심하다. 자꾸 눈이 떠져서 한번에 깊은 잠을 못 잔다\"며 \"입마개 테이프, 코 스프레이, 취침 전 화장실 가기, 마그네슘 섭취 등 다 해봤는데 잘 안 돼서 완전 내려놓고 상태\"라고 고백했다. 이를 본 무지개 회원들은 \"수면장애 있으시면 정말 힘드시겠다\", \"저거 진짜 고통스럽다\", \"저건 안 겪어본 사람은 모른다\", \"결국 중간에는 화가 나서 '아잇 안자'한다\"며 불면의 고통에 공감했다. 결국 고준은 잠든 지 두 시간 만에 다시 TV를 켰고, 무려 10시간 내내 뒤척이며 불면의 밤을 보냈다. 고준은 책 보기부터 양자역학 영상 보기, 백색 소음 듣기 등 무지개 회원들의 각종 솔루션에 \"1","link":"https://m.entertain.naver.com/now/article/076/0004211953","retrieved":1730499282360}]}