{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘전현무계획2’ 전현무 “발라드계 먹보는 성시경·김민석·테이”","contents":"전현무와 테이가 ‘술’이 아닌 ‘밥’으로 대동단결 한다. 3일 밤 9시 10분 방송하는 MBN·채널S 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’ 11회에서는 연예계에서 소문난 ‘공복 테이’와 함께 ‘닭닭닭’ 포스로 점철된 ‘겨울의 맛’을 즐긴 전현무의 먹트립 현장이 펼쳐진다. 이날 전현무는 영하의 날씨에 경기도 고양시로 이동하며, 가수 겸 뮤지컬 배우 테이에게 전화를 건다. 테이는 전현무의 전화에 ‘공복 상태’라고 알리고, 전현무는 즉각 “아우, 무섭겠다. 세상에서 제일 무서워”라고 너스레를 떤다. 잠시 후, 테이와 만난 전현무는 “얼굴이 좋아졌다”고 칭찬한다. 테이는 “뮤지컬에서 드라큘라 역을 맡아서 살을 빼고 있다”는 근황을 전한다. 그럼에도 그는 “오늘은 제대로 먹을 거다”라고 선포해 전현무를 터지게 만든다. 전현무는 “오늘은 ‘김호경(테이 본명)계획’이네”라며 연예계 대표 ‘맛잘알 대식가’이자 수제버거집 사장으로 연매출 10억을 찍은 테이 ‘픽’ 맛집에 대한 기대감을 드러낸","link":"https://m.entertain.naver.com/now/article/009/0005423312","retrieved":1735872414131},{"title":"\"찌질이들·사람도 아냐\" 홍석천·정준, 참사 유가족 향한 악플에 분노…경찰 내사 착수 [MD이슈]","contents":"방송인 홍석천과 배우 정준의 강력한 호소가 제주항공 참사 유가족을 향한 악성 댓글 문제를 공론화시킨 가운데 경찰이 본격적인 수사에 착수했다. 홍석천은 3일 자신의 SNS 계정을 통해 “유가족과 자녀들에게까지 악플을 보내는 사람들은 대체 뭘까”라며 깊은 안타까움을 드러냈다. 그는 뉴스 녹취록을 공유하며 \"이제 나에게도 악플이 달리겠지만 괜찮다. 따님, 제가 대신 싸워드릴게요. 오너라 악플러 찌질이들\"이라며 악플러들에게 강경한 메시지를 던졌다. 배우 정준도 지난 2일 SNS에 유가족 대표 박한신 씨의 딸이 아버지와 나눈 통화 내용을 담은 뉴스 클립을 공유했다. 그는 \"제발 이러지 말자. 사람이라면 이러지 말자. 얼마나 아프고, 얼마나 힘들지 나도 당신들도 모르니까 조용히 그분들을 위로하고 기도하자\"라고 호소하며 \"따님 힘내세요. 아빠는 옳은 일을 하시는 멋진 분이세요\"라는 응원의 메시지도 덧붙였다. 정준이 올린 보도에 따르면 박한신 씨는 제주항공 여객기 참사로 친동생을 잃은 유족협의회","link":"https://m.entertain.naver.com/now/article/117/0003900978","retrieved":1735872414133},{"title":"김흥국 \"尹보다 잘한 대통령 어딨냐\"…한남동 집회 등장→공개 지지 [MD이슈](종합)","contents":"가수 김흥국이 윤석열 대통령 체포 저지 집회에 참석해 목소리를 냈다. 2일 김흥국은 서울 용산구 한남동 대통령 관저 앞에서 열린 윤석열 대통령 체포 저지 집회에 참석했다. 이날 김흥국은 무대 위에 올라 \"처음 집회에 나왔다. 추운 날씨에도 윤 대통령을 지지하기 위해 보수 분들이 모였는데 한 번도 못 나와서 죄송하다\"며 입을 열었다. 이어 그는 자신의 히트곡 '호랑나비'를 언급하며 \"매일 유튜브에서 공격당하고 있다. '호랑나비'를 '계엄나비'라고 하고 어떤 이들은 '내란나비'라고 한다. 정말 살 수가 없다\"고 토로했다. 또 \"아들과 딸이 있는데, 그동안 날 막았다. 광화문, 한남동 집회에 나가지 말라더라. 내가 붙잡혀 가는 줄 알고 겁을 먹은 모양\"이라며 \"조금 더 생각을 해봤는데 오늘 집구석에 있는 건 대한민국 사람이 아닌 것 같더라\"고 말했다. 김흥국은 \"대한민국이 왜 이렇게 됐는지 모르겠다\"며 \"대한민국을 지키고 윤 대통령을 지키는데 이번주가 고비라고 한다. 조금만 더 힘을 합쳐","link":"https://m.entertain.naver.com/now/article/117/0003900977","retrieved":1735872414134},{"title":"정준·홍석천, 유가족 악플러 향해 극대노 “사람도 아닌 악플러 찌질이들” [MK★이슈]","contents":"방송인 홍석천과 배우 정준이 제주항공 여객기 참사 유가족을 향한 가짜뉴스와 악성 댓글에 분노했다. 정준은 지난 2일 자신의 SNS를 통해 “제발 이러지 말자. 사람이라면 이러지 말자”라는 글과 함께 악플로 2차 피해를 입고 있는 유가족들의 뉴스를 올리며 안타까워했다. 이어 “얼마나 아프고 얼마나 힘들지 나도 당신들도 모르니 조용히 그분들을 위로하고 기도하자. 제발 사람이라면 그러지 말자”며 “따님 힘내시라. 아빠는 옳은 일을 하시는 멋진 분이시다. 작지만 응원한다”고 격려의 메시지를 전했다. 홍석천 또한 2차 가해를 가하는 악플러들을 향한 분노의 마음을 드러냈다. 홍석천은 3일 자신의 SNS에 “정말 슬프다. 유가족과 그들의 자녀들에게까지 악플을 보내는 사람들은 뭘까. 사람도 아니다”며 “이제 나에게도 악플이 달리겠지? 따님, 제가 대신 싸워드릴게요. 오너라, 악플러 찌질이들”이라고 남기며 악플러들을 향해 정면으로 맞섰다. 지난 29일 오전 9시 3분경 태국 방콕발 제주항공 7C22","link":"https://m.entertain.naver.com/now/article/410/0001044067","retrieved":1735872414135},{"title":"‘흑백요리사’ 윤남노, 브로커에 마지막 경고…“적발 시 실명 공개”","contents":"넷플릭스 ‘흑백요리사’에 ‘요리하는 돌아이’로 출연했던 윤남노 셰프가 식당을 예약하고 되팔이하는 브로커들을 향해 경고했다. 윤남노는 지난 2일 자신의 인스타그램에 “정말 진짜 미치고 급발진하겠다. 실명이랑 번호 오픈하기 전에 멈추세요”라는 글과 함께 사진을 게재했다. 공개된 사진에는 중고 거래 사이트에 올라온 윤남노의 식당 ‘디핀’의 예약권 판매글이 담겼다. 브로커들은 금요일 저녁과 주말 등 시간대를 미리 선점한 뒤 개당 만~3만5000원의 웃돈을 받고 예약권을 팔았다. 이에 윤남노는 “저 이제 안 참아요. 가족들과 지인들도 안 받고 있는데 양도금으로 인해 매우 힘든 상태입니다. 브로커들 뿌리뽑겠습니다”라고 분노했다. 이어 “한 번 더 적발 시 포스팅 및 스토리로 번호와 실명을 공개하겠다”고 경고하며 “명예훼손 고소? 하세요. 벌금 따위보다 제 고객이 먼저입니다”라고 덧붙였다. 한편 윤남노는 지난해 9월 공개된 넷플릭스 ‘흑백요리사’에서 4위를 차지하며 얼굴을 알렸다. 현재 ENA","link":"https://m.entertain.naver.com/now/article/382/0001171348","retrieved":1735872414137},{"title":"“사람도 아냐…찌질이들” 홍석천, 제주항공 참사 유가족 악플에 분노","contents":"방송인 홍석천이 제주항공 여객기 참사 유가족들을 향한 악플에 분노했다. 홍석천은 3일 자신의 인스타그램에 “정말 슬프다. 유가족과 그들의 자녀들에게까지 악플을 보내는 사람들은 뭘까. 사람도 아니다”라고 입을 열었다. 이어 “삼가 고인의 명복을 빕니다. 이제 나에게도 악플이 달리겠지? 따님 제가 대신 싸워드릴게요. 오너라 악플러 찌질이들”이라고 맞섰다. 이와 함께 홍석천은 ‘악플에 시달리는 유가족, 오열하는 딸’이라는 제목의 뉴스 영상을 게재했다. 영상에는 제주항공 여객기 참사 유가족협의회 대표 박한신 씨가 딸과 통화하는 내용이 담겼다. 한편 지난 29일 오전 전남 무안국제공항에서 태국 방콕발 제주항공 여객기가 추락·폭발하는 사고가 발생했다. 이 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승하고 있었으며, 구조된 2명을 제외한 179명이 사망했다. 정부는 사고 당일부터 2025년 1월 4일까지 국가 애도 기간으로 지정했다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001171347","retrieved":1735872414139},{"title":"'♥아야네' 이지훈, 19인 대가족이라더니…45세에 형수 케어 받는 중","contents":"가수 겸 배우 이지훈이 대가족의 단란함을 과시했다. 이지훈은 지난 2일 자신의 인스타그램 스토리에 \"뚝 떨어질 지어다. 형수 감사해요\"라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 이지훈의 형수가 감기에 걸린 듯한 이지훈에게 배 안에 대추를 넣어 지극정성 케어한 듯한 모습. 넘치는 가족애에 보는 이들의 미소를 유발했다. 이지훈은 일본인 아야네와 2021년 11월 결혼했다. 두 사람은 시험관 시술 끝에 아기를 임신, 지난해 7월 17일 득녀했다. 유튜브 채널 '지아라이프'를 통해 이들의 일상을 공유하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000695110","retrieved":1735872414140},{"title":"60억 반포 사모님의 한탄..김지혜 \"5만원 귤 비싸네\"","contents":"방송인 겸 쇼호스트 김지혜가 비싸진 귤값에 혀를 내둘렀다. 김지혜는 지난 1일 \"귤 많이 비싸구만. 한 봉지에 5만원...\"이라는 글과 함께 귤 사진을 공개했다. 김지혜는 자신이 직접 구매한 귤 한 봉지 모습을 사진에 담았다. 김지혜는 2005년 3년 열애 끝에 6세 연상 박준형과 결혼, 슬하에 2녀를 두고 있다. 김지혜 박준형 부부는 2021년 실거래가 60억원대로 알려진 90평대 서울 서초구 반포동 아파트로 이사하며 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003293530","retrieved":1735872414142},{"title":"\"사람도 아냐\" \"슬픈척한다고?\"..정준·홍석천·킹키, 제주항공 유족 2번 울린 악플러에 '일침'[스타이슈]","contents":"연예계 곳곳에서 무안공항 제주항공 참사와 관련한 악플을 따끔하게 지적하고 있다. 방송인 홍석천은 3일 자신의 인스타그램을 통해 \"정말 슬프다. 유가족과 그들의 자녀에게까지 악플을 보내는 사람들은 뭘까. 사람도 아니다. 그런 세상이다\"라며 \"삼가 고인 분들의 명복을 빈다. 이제 나에게도 악플 달리겠지? 따님 제가 대신 싸워드릴게요. 오거라 악플러 찌질이들\"이라고 적었다. 그가 공개한 영상 속엔 유가족 대표가 온라인에서 악플과 오해를 받자 그의 딸이 울부짖는 내용이 담겨있었다. 배우 정준도 지난 2일 자신의 계정을 통해 제주항공 참사 유가족들의 2차 피해를 안타까워했다. 제주항공 참사 유가족 대표의 딸은 \"아빠 대표 꼭 해야 하냐. 안 하면 안 되냐. 막 사기꾼이라 그러고.. 너무 마음이 아파\"라며 격앙된 모습을 보였다. 딸이 오열하자 박한신 씨는 \"왜 뭐라고 나왔어? 울지 말고 얘기해. 그놈들이 뭐라 하든 아빠는 내 친동생이잖아. 내 동생이 하늘나라에 갔는데, 내 동생 때문에 신경 쓰","link":"https://m.entertain.naver.com/now/article/108/0003293529","retrieved":1735872414143},{"title":"\"난민 품어라\" 문가비 전 남친, 신곡 가사로 정우성 저격 의혹","contents":"배우 정우성의 혼외자를 낳은 모델 문가비의 전 남친인 래퍼 박성진(예명 지미 페이지)이 신곡을 통해 정우성을 겨냥했다는 의혹이 커지고 있다. 지미 페이지는 지난달 31일 발표한 신곡 'Yellow Niki Lauda'에서 난민 문제를 언급했다. 해당 곡은 대부분 영어 가사로 구성됐으나, \"잔뜩 화난 채로 얼굴에 내 아기를 뿜어. 난 절대 자비 안 풀어. 넌 가서 난민을 품어\"라는 한국어 가사가 포함됐다. 정우성은 2015년부터 2023년 7월까지 유엔난민기구 유니세프 친선대사로 활동하며 난민 수용을 적극 지지해 온 바 있다. 지미 페이지는 2014년부터 3년간 모델 문가비와 공개 연애를 했다. 당시 두 사람은 SNS를 통해 열애 일상을 공개하며 '훈훈한 커플'로 주목받았으나, 2017년 결별했다. 이후 문가비는 프랑스 출신 모델 겸 DJ 윌리 몽프레와 열애설에 휩싸이기도 했다. 최근 문가비는 자신의 SNS를 통해 출산 사실을 알렸고, 이를 둘러싼 악성 댓글이 이어지자 지난달 28일","link":"https://m.entertain.naver.com/now/article/011/0004435422","retrieved":1735872414144},{"title":"홍진희, PD '갑질' 폭행 폭로 \"회식 중 뒤통수 탁 때리더라\"","contents":"'같이 삽시다3' 출연…은퇴 결심 계기 밝혀 배우 홍진희가 KBS2 예능 프로그램 '박원숙의 같이 삽시다 시즌3'(이하 '같이 삽시다3')에서 과거 PD의 '갑질' 폭행을 겪었다고 고백했다. 지난 2일 방송한 '같이 삽시다3'에서 홍진희는\"'은퇴'라는 말을 굳이 왜 했나\"라는 가수 혜은이의 질문에 과거 활동 시기 한 PD에게 폭행을 당한 이야기를 꺼냈다. 이날 방송에는 홍진희와 혜은이를 비롯해 배우 박원숙과 코미디언 이경애가 출연했다. 홍진희는 \"음식점에 갔는데 방송국 PD, 작가들이 쭉 있었다. 나보고 술 한잔하자고 오라고 하는 상황이었다. 갔더니 맥주잔에다 소주를 벌컥벌컥 주더라. 그걸 마시고 (술잔을) 딱 드렸더니 (술을 따라서) 또 나를 주더라\"라고 당시 상황을 설명했다. 이어 \"그렇게 주고 받고를 반복했는데 갑자기 내 뒤통수를 때리더라. 순간 너무 황당했다. 그래서 나도 열받아서 뒤통수를 때렸다. 테이블에 있던 사람들이 다 놀라서 보더라. 그랬더니 나를 또 탁 때리더라. 나","link":"https://m.entertain.naver.com/now/article/629/0000353440","retrieved":1735872414146},{"title":"'홍혜걸♥' 여에스더, 성형의혹 해명 \"칼 대신 주사기 댔다, 50대 치아교정도\" ('같이삽시다')[종합]","contents":"가정의학과 전문의 겸 사업가 여에스더가 성형설에 대해 해명했다. 2일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 대한민국 대표 가정의학과 전문의이자 연 매출 3천억 CEO로 알려진 여에스더와 그녀의 남편이자 서울대 의대 출신 의학전문기자 홍혜걸 부부가 출연했다. 이날 홍혜걸은 \"지금은 좋은 남자 만나서 얼굴이 너무 예뻐졌고 결혼 전에는 사실 전에는 평균보다도 조금\"이라며 아내 여에스더의 외모에 대해 폭로했다. 이에 박원숙은 \"어디가 좋아진 거냐\"고 물었고, 여에스더는 \"3년 반 전부터 교정을 해서 엄청나게 불규칙한 치아가 바로 잡히면서 광대가 들어갔다. 약간의 보톡스를 하면서 턱이 들어갔다\"라며 예뻐진 미모 비결을 전했다. 그러면서 \"저는 성형설이 엄청 많다. 칼은 안 댔고 주사기는 댔다\"는 여에스더는 \"치열이 불규칙해서 콤플렉스가 심했는데 아버지가 치아 교정하면 팔자 변한다고 못 하게 해서 제가 60세 되면 팔자 바뀌어도 상관없다고 생각해서 했다\"라고 털어놨다. 한편 이날","link":"https://m.entertain.naver.com/now/article/076/0004231964","retrieved":1735872414148},{"title":"'다섯째 아들 출산' 정주리, 산후복대 안 맞아 비상 \"얼굴도 큰일났네\"","contents":"개그우먼 정주리가 다섯째 출산 후 근황을 전했다. 3일 정주리는 출산 후 회복 중인 근황을 전했다. 정주리는 산후 복대를 착용하려 했지만 배 둘레가 맞지 않아 당황했다. 아직 출산한지 일주일도 안돼 살과 부기가 남아있는 모습. 정주리는 복대를 최대한 당기며 \"산후 복대 너~~~\"라며 유쾌하게 반응했다. 첫째 아들과 영상통화를 하며 \"1번 큰 강아지. 엄마 얼굴은 큰일났잖아\"라고 말해 웃음을 자아내기도 했다. 한편 정주리는 2015년 비연예인과 결혼했으며 그해 첫째 아들을 출산했다. 이후 2017년, 2019년, 2022년 아들을 품에 안았고 지난달 29일 다섯째 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/076/0004231963","retrieved":1735872414149},{"title":"김범수, 제주항공 참사 피해 지원 위해 1000만 원 기부","contents":"코로나19·지진 피해 복구 위한 성금 등 꾸준히 나눔 실천 가수 김범수가 제주항공 여객기 참사 피해 지원을 위해 선한 영향력을 펼쳤다. 사랑의 열매 사회복지공동모금회는 3일 \"김범수가 제주항공 여객기 사고 피해 지원을 위해 성금 1000만 원을 전달했다\"고 밝혔다. 기부금은 향후 희생자 가족의 의견, 정부·지자체 의견 등을 종합적으로 취합해 희생자 추모 등 피해 지원에 쓰일 예정이다. 그동안 김범수는 꾸준한 기부로 선한 영향력을 펼쳤다. 지난 2020년 코로나19 구호활동과 희귀난치병 어린이 치료 지원을 위해 1억 원을 기부하며 사랑의 열매 고액기부자모임인 '아너 소사이어티'에 이름을 올렸다. 또한 2023년 튀르키예·시리아 지진 피해 복구를 위해 성금 1000만 원을 기부하는 등 꾸준히 나눔을 실천하며 국내외 어려운 이웃들을 위해 따뜻한 마음을 전달했다. 앞서 지난해 12월 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 무안공항 활주로 외벽","link":"https://m.entertain.naver.com/now/article/629/0000353436","retrieved":1735872414151},{"title":"‘홍혜걸♥’ 여에스더 “성형? 수술 말고 시술만”","contents":"가정의학과 전문의 겸 사업가이자 방송인 여에스더가 점점 더 어려지는 외모에 “수술 아닌 시술만 했다”고 고백했다. 2일 방송된 KBS 2TV ‘같이 삽시다 3’에서는 새해를 맞아 고향 제주도를 찾은 혜은이가 박원숙과 함께 여에스더 홍혜결 부부의 자택에 방문했다. 이날 홍혜결은 아내 여에스더를 소개하며 “좋은 남자를 만나 얼굴이 너무 예뻐졌다. 결혼 전에는 사실 평균보다는 조금...”이라고 말했다. 박원숙은 이에 “어디가 어떻게 좋아진 거냐”라고 물었고, 여에스더는 “3년 반 전부터 교정을 해 불규칙한 치아가 정리돼 광대뼈가 좀 들어갔다. 그 다음에 약간의 보톡스를 하면서 턱이 조금 들어갔다”고 시술 사실을 고백했다. 박원숙은 “너무너무 솔직해서 귀엽다”며 웃었고, 혜은이는 “들은 이야기가 많다”면서도 부부의 실물에 감탄했다. 여에스더는 이에 “나는 성형설이 엄청 많다”면서 “칼은 안 댔고 주사기는 댔다. 치열이 너무 불규칙해서 콤플렉스가 심했는데 시아버님이 치아 교정하면 팔자가 변한","link":"https://m.entertain.naver.com/now/article/009/0005423291","retrieved":1735872414152},{"title":"김흥국, 尹 체포 저지 집회 참석 후…부끄럽다는 해병대 전우들에 \"너나 잘해\"","contents":"가수 김흥국이 윤석열 대통령 체포 저지 집회에 참석한 이후 해병대 전우들과 일부 누리꾼들로부터 날선 비판을 받은 가운데 이를 정면 돌파하며 자신의 입장을 고수했다. 김흥국은 3일 자신의 유튜브 채널 '김흥국 들이대TV' 영상 댓글에서 자신을 향한 비난 댓글들에 거침없는 반응을 보였다. 한 누리꾼이 \"어디서 해병대라고 입 나불대지 말라. 화가 난다\"고 비판하자 김흥국은 단호히 \"너나 잘해\"라고 응수했다. 이어 \"해병대의 수치\"라는 댓글에는 \"니가 뭔데\"라고 답했고 \"채상병 사건 이후 해병대 선후배 전우들은 김흥국씨를 더 이상 해병대로 인정하지 않기로 했다. 정치모임에서 두 번 다시 해병대 선후배 언급하지 말아주시길 바란다\"는 댓글에는 \"니네만 해병대냐\"며 반발했다. 그는 다른 댓글에도 \"너나 진리를 알아라\" \"할 일 없냐\" 등 거친 반응을 이어가며 자신의 입장을 고수했다. 김흥국은 지난 2일 서울 용산구 윤석열 대통령 관저 앞에서 열린 체포 저지 집회 무대에 올라 발언하며 지지 의사를","link":"https://m.entertain.naver.com/now/article/117/0003900969","retrieved":1735872414154},{"title":"샤이니 키가 또! '미담' 뒤늦게 터졌다..\"母 근무 병원에 5천만원 기부\" [스타이슈][종합]","contents":"그룹 샤이니 키(본명 김기범·33)가의 '미담'이 전해져 화제다. 지난달 30일 경북대학교어린이병원 측에 따르면 이날 샤이니 멤버 키는 환아를 위한 후원금 5000만 원을 기부했다. 해당 병원 6동 제1회의실에서 열린 후원금 전달식에도 직접 참석했다. 특히 이 병원은 키의 모친이 재직 중인 곳으로 뜻깊은 의미를 더했다. 키는 지난 2022년 MBC '나 혼자 산다'에서 \"엄마는 35년 동안 한 직장에서 근무하며 성실함을 몸소 가르쳐 준 나의 멘토\"라면서 수간호사에서 간호과장으로 승진한 소식을 자랑하기도 했었다. 당시 키는 모친을 모시고 일본으로 효도 관광을 떠나 승진 축하 파티를 꾸며 훈훈함을 안겼었다. 경북대어린이병원이 공개한 사진엔 '멘토' 모친 옆에 서서 대견하게 선행을 실천한 키의 모습이 담겼다. 키는 2019년에도 경북대어린이병원에 1000만 원을 기부한 바 있다. 얼마 전엔 남몰래 선행에 앞장선 사실이 알려져 귀감이 됐다. \"키가 우리 아들 혈액암 약값(엄청 큰 금액)이","link":"https://m.entertain.naver.com/now/article/108/0003293525","retrieved":1735872414158},{"title":"[이슈] 정작 서현은 가만히 있었는데 뜻하지 않은 호출","contents":"배우 서현이 을사년 새해부터 높은 관심을 받고 있다. 부상 투혼을 발휘하며 '2024 KBS 연기대상' 진행을 마쳤는데, 차기작의 문화재 훼손 논란에 이어 배우 김정현의 일방적 사과까지 정작 본인은 가만히 있었는데 뜻하지 않게 '함께' 거론되고 있다. 서현은 지난해 12월 31일 여의도 KBS홀에서 열린 '2024 KBS 연기대상' MC로 참석해 장성규, 문상민과 호흡을 맞췄다. 그런데 해당 시상식에 지팡이를 짚고 나온 서현의 모습이 포착됐다. 이와 관련해 서현의 소속사 나무엑터스 관계자는 \"서현이 드라마 촬영 중 다리 부상을 당했다. 현재 치료를 받으면서 회복 중이다. 곧 촬영장에 복귀할 예정\"이라고 밝혔다. 새해 첫날 부상 소식이 알려지며 팬들의 걱정을 샀던 서현은 다음 날인 지난 2일 본인의 의지와 상관없이 또 소환됐다. 배우 옥택연과 주연으로 나선 KBS 새 드라마 '남주의 첫날밤을 가져버렸다' 제작진이 사적 제260호이자 유네스코 세계문화유산에 등재된 병산서원에서 촬영을 진","link":"https://m.entertain.naver.com/now/article/437/0000425137","retrieved":1735872414159},{"title":"홍석천, 제주항공 참사 유가족 향한 악플에 분노","contents":"악플에 시달리는 유가족들의 상황 담긴 영상 공유 \"내가 대신 싸워주겠다…오너라 악플러 찌질이들\" 방송인 홍석천이 제주항공 참사 유가족을 향한 악플에 일침을 가했다. 홍석천은 3일 자신의 SNS에 \"정말 슬프다. 유가족과 그들의 자녀들에게까지 악플을 보내는 사람들은 뭘까. 사람도 아니다\"라며 \"삼가 고인분들의 명복을 빕니다. 이제 나에게도 악플이 달리겠지. 따님 제가 대신 싸워드릴게요. 오너라 악플러 찌질이들\"이라고 목소리를 높였다. 특히 그는 악플러들에게 일침을 가하는 글과 함께 '악플에 시달리는 유가족 오열하는 딸'이라는 제목의 영상을 게재했다. 영상에는 희생자 유가족들이 악플에 시달리고 있다는 뉴스가 담겼다. 앞서 지난해 12월 29일 오전 9시 3분께 태국 방콕에서 출발해 무안국제공항에 도착 예정이던 제주항공 7C2216편 여객기가 활주로에서 착륙하던 중 랜딩기어 이상으로 동체 착륙하며 공항 외벽에 부딪히는 사고가 발생했다. 이 사고로 인해 탑승객 181명 중 후미에 있던 승무","link":"https://m.entertain.naver.com/now/article/629/0000353430","retrieved":1735872414160},{"title":"[ET포토] 제로베이스원 리키, '진한 잘생김'","contents":"그룹 제로베이스원이 3일 일본에서 열리는 골든디스크 어워즈 참석차 인천국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003272904","retrieved":1735872414173},{"title":"케플러 샤오팅, 中 소속사와 계약 만료…韓 활동 복귀할까","contents":"그룹 케플러(Kep1er) 샤오팅이 중국 소속사와 계약이 만료됐다. 샤오팅은 지난 1일 자신의 웨이보(중국 소셜미디어)에 글을 올려 중국 소속사인 탑클래스 엔터테인먼트와의 계약이 만료됐다고 직접 밝혔다. 그는 \"탑클래스엔터테인먼트와, 그동안 저를 지지해 주시고 도와주신 모든 분들, 포기하지 않았던 저 자신에게 고맙다는 말을 하고 싶다. 무엇보다 가장 힘든 시간에 가장 큰 힘이 되어준 팬 여러분께 감사하다\"라고 썼다. 또한 샤오팅은 \"제가 완벽하진 않지만 항상 최선을 다한다면 매일 더 나은 내가 될 거라고 믿는다\"라며 모든 이들의 건강과 행복을 기원했다. 앞서 한국 소속사 웨이크원과 클렙엔터테인먼트는 케플러 공식 팬 카페를 통해 원소속사(탑클래스엔터테인먼트)와 충분히 소통한 결과 샤오팅이 12월에 중국에서 더 많은 개인 활동을 진행하기로 했다고 지난달 밝힌 바 있다. 이에 따라 샤오팅은 케플러의 12월 스케줄에 참여하지 못했다. 원소속사와의 계약 종료로 샤오팅이 케플러의 국내 활동에","link":"https://m.entertain.naver.com/now/article/079/0003977302","retrieved":1735872414175},{"title":"BTS 제이홉, 제주항공 여객기 참사에 도움의 손길...\"깊은 애도와 위로\"","contents":"방탄소년단(BTS) 두 번째 전역자 제이홉이 제주항공 여객기 참사에 도움의 손길을 건넸다. 지난 2일 희망브리지 전국재해구호협회는 \"방탄소년단 제이홉이 제주항공 여객기 사고 피해 지원을 위한 성금 1억 원을 전해왔다\"고 밝혔다. 제이홉은 \"사고 소식을 접하고 피해 유가족분들에게 조금이나마 도움이 되고자 기부를 결정했다\"며 \"피해 유가족분들은 물론 이번 사고로 슬픔을 겪고 계신 모든분들에게 깊은 애도와 위로를 전한다\"고 말했다. 앞서 제이홉은 고액 기부자 모임 '희망브리지 아너스클럽' 회원으로, 지난 2023년 수해 성금 기부에 동참한 바 있다. 한편, 제이홉은 지난 2023년 4월 현역 입대한 뒤 지난해 10월 강원 원주시 36사단 신병교육대에서 만기 전역했다. 사진=MHN스포츠 DB, 연합뉴스","link":"https://m.entertain.naver.com/now/article/445/0000266210","retrieved":1735872414175},{"title":"홍석천, 제주항공 참사 유가족 향한 악플에 “악플러 찌질이들” [전문]","contents":"방송인 홍석천이 각종 가짜뉴스와 루머, 악성댓글 등으로 제주항공 여객가 참사 유가족에게 2차 가해를 가하는 악플러들을 향해 분노를 드러냈다. 홍석천은 3일 자신의 SNS에 “정말 슬프다. 유가족과 그들의 자녀들에게까지 악플을 보내는 사람들은 뭘까. 사람도 아니다”라는 글과 함께 악플에 시달리는 희생자 유가족의 내용이 담긴 뉴스 내용도 게제했다. 이어 “이제 나에게도 악플이 달리겠지? 따님, 제가 대신 싸워드릴게요. 오너라, 악플러 찌질이들”이라며 맞섰다. 지난 29일 오전 9시 3분경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌하는 사고가 발생했다. 사고로 탑승객 181명 중 179명이 숨지고 2명이 부상을 입었다. 정부는 전남 무안을 특별 재난 지역으로 선포했으며, 내년 1월 4일까지 7일간을 국가 애도 기간으로 지정했다. 이하 홍석천 글 전문 정말 슬프다 유가족과 그들의 자녀들에게까지 악플을 보내는 사람들은 뭘까","link":"https://m.entertain.naver.com/now/article/410/0001044061","retrieved":1735872414176},{"title":"'사업가♥' 김현정, 결혼 6년만 득녀...\"건강하게 와줘서 고마워\"","contents":"개그우먼 김현정이 득녀 소식을 알렸다. 2일 김현정은 자신의 SNS 계정을 통해 \"딩딩수한무 탄생. 너무 작고 귀엽다 우리애기\"라는 글과 함께 여러 장의 사진을 게재했다. 이어 그는 \"오전 8시 19분. 건강하게 와줘서 고마워\"라는 말을 덧붙이며 출산의 기쁨을 드러냈다. 공개된 사진에서는 갓 태어난 신생아 딸이 곤히 잠들어 있는 모습이 담겨 있어 흐뭇하게 만든다. 이를 본 개그우먼 홍현희는 \"어머나 선배님 축하드려요\"라고 댓글을 남겼고, 개그맨 황영진은 \"축하해 현정아. 아기가 너무 예쁘다\"고 응원했다. 한편 김현정은 SBS 8기 공채 코미디언으로 데뷔하며 '웃찾사'에서 '퀸카 만들기 대작전', '달콤 살벌한 두 여인' 등의 코너들을 히트시켰다. 예비신랑은 3살 연하의 비연예인으로 카페를 운영하는 사업가로 알려졌던 바 있다. 두 사람은 3년 연애 끝에 2019년 11월 결혼했다. 사진=김현정","link":"https://m.entertain.naver.com/now/article/311/0001812511","retrieved":1735872414177},{"title":"부동산 6채라더니...팝핀현준♥박애리, 개인 극장까지 자랑","contents":"팝핀현준이 개인 극장에서 '오징어게임2'를 관람했다고 밝혔다. 팝핀현준은 2일 \"'오징어게임2' 개인 극장에서 보기. 새해 복 많이 받으세요. happy new year 2025\"라는 글과 함께 여러 장의 사진을 게재했다. 사진에는 팝핀현준이 아내 박애리와 단둘이 성수동 건물에 있는 개인 극장에서 '오징어게임2'를 관람하는 모습이 담겨 있다. 두 사람은 팝콘까지 준비해 완벽하게 영화관 데이트 기분을 내는 모습. 다정해 보이는 부부의 모습이 훈훈함을 자아낸다. 팝핀현준은 최근 성수동 건물주가 됐다고 밝혀 화제가 됐다. 마포구에 5층짜리 건물을 갖고 있는 그는 연습실 겸 작업실로 사용하기 위해 최근 성수동 4층 건물을 매입했다. 부동산 6채에 슈퍼카도 두 대나 보유하고 있는 팝핀현준은 \"어릴 때 부모님 사업이 부도가 나서 노숙했다. 진짜 길에서 먹고 잤다\"면서 \"그때 '나중에 내가 성공하면 가고 싶은 동네마다 집을 사야지' 결심했다. 반드시 성공해서 가족이 살 수 있는 보금자리를 꼭 만","link":"https://m.entertain.naver.com/now/article/076/0004231959","retrieved":1735872414180},{"title":"[ET포토] 제로베이스원 석매튜, '살아있는 눈빛'","contents":"그룹 제로베이스원이 3일 일본에서 열리는 골든디스크 어워즈 참석차 인천국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003272900","retrieved":1735872414181},{"title":"미나 모친, 세상 떠난 후 배우 꿈 이뤘다…유작 TV 방영 예정","contents":"가수 미나가 돌아가신 어머니를 그리워했다. 미나는 지난 2일 자신의 인스타그램에 \"엄마가 생전에 출연하신 영화, 정읍실버영화제에서 대상을 받은 '보따리 탈출'이 KBS1에서 1월 3일 오후 1시에 방영된다고 해요\"라며 고인의 방송 출연 소식을 알렸다. 그러면서 미나는 \"엄마가 보셨으면 너무 좋았을 텐데요\"라면서 \"60대 이후에 연기학원 다니시다가 생활 연극도 하시고 독립영화도 조금 찍으셨었는데 tv에 방영이 된다네요\"라며 고인이 생전 연기에 대한 열정을 보였음을 알렸다. 이어 미나는 \"몇 달 전에 영화 나왔을 때는 엄마 돌아가신 지 얼마 안 돼서 볼 자신이 없었는데 용기 내어 영상 캡쳐해 보았어요~\"라며 이별로부터 차츰 괜찮아지고 있는 면모를 보였다. 미나의 어머니는 지난해 3월 세상을 떠났다. 지난 11월 2일 방송된 MBN '가보자GO 시즌3'에는 미나와 남편 류필립이 출연했다. 미나는 \"동생 집에서 엄마가 뒤로 넘어졌다는 말을 들었다\"면서 \"그 뒤로 엄마가 침대에서 생활하시도록","link":"https://m.entertain.naver.com/now/article/312/0000695107","retrieved":1735872414183},{"title":"[ET포토] 제로베이스원 김규빈, '잘 다녀오겠습니다'","contents":"그룹 제로베이스원이 3일 일본에서 열리는 골든디스크 어워즈 참석차 인천국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003272897","retrieved":1735872414185},{"title":"나르샤 “2025년, 음악으로 인사드릴 것”","contents":"가수 나르샤가 다채로운 활동으로 채운 지난해를 돌아보며 새로운 도전을 예고했다. 펀한엔터테인먼트에 지난 4월 합류 이후 나르샤는 유튜브 호스트 활동부터 뮤지컬 투어까지 폭넓은 활동을 펼쳤다. 특히 유튜브 ‘나르샷’ 채널 오픈을 통해 새로운 에너지를 얻었다고 전한 나르샤는 “트리아웃 뮤지컬로 투어를 다니면서 관객들을 만난 것이 너무 행복한 시간이었다”고 회상했다. 유튜브 호스트로서의 활동도 의미있었다. 나르샤는 “동료들에게 많은 에너지를 얻고 마무리할 수 있어서 감사했다”며 “재미있는 콘텐츠가 준비되면 또 다른 만남이 있지 않을까 기대한다”고 밝혔다. 이어 나르샤는 2025년을 무대 연기와 음악 활동에 대한 포부를 밝혔다. 그는 “개인적으로는 무대 연기에 대한 욕심이 있었는데 기회를 만들어보고 있다”며 “음악하는 나르샤의 모습도 보여드릴 수 있도록 노력하겠다”고 약속했다. 펀한엔터테인먼트 오원택 대표는 “나르샤는 아티스트로서의 열정과 도전정신이 남다르다”며 “2025년에는 그동안 준비","link":"https://m.entertain.naver.com/now/article/009/0005423272","retrieved":1735872414186},{"title":"[ET포토] 제로베이스원 박건욱, '마스크 사이 초롱초롱한 눈빛'","contents":"그룹 제로베이스원이 3일 일본에서 열리는 골든디스크 어워즈 참석차 인천국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003272895","retrieved":1735872414187},{"title":"‘현역가왕2’ 5주 연속 검색 반응 TOP1","contents":"‘현역가왕2’가 5주 연속 비드라마 검색 반응 TOP1을 보였다. MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 K-콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션이 발표한 12월 4주 차 비드라마 검색 반응 부분에서 압도적인 점유율로 TOP1을 수성하는데 이어 비드라마 출연자 키워드와 이슈 키워드 모두 TOP1을 올킬하는 저력으로 남다른 화제성을 입증했다. 비드라마 출연자 키워드에서는 진해성이 TOP1, 박서진이 TOP9을 차지했고, 이슈 키워드에서는 투표가 TOP1, 재방송이 TOP4, 시청률이 TOP6를 기록하며 대한민국 대표 ‘최정상급 남성 현역 가수’의 탄생에 대한 대국민적 관심을 증명했다. 무엇보다 본선 2차전 ‘릴레이 팬심 사냥’ 미션이 진행된 ‘현역가왕2’ 지난 5회는 순간 최고 시청률 11.9%, 전국 시청률 11.1%을 기록하며 자체 최고 시청률을 경신하는 것은 물론 4주 연속 화요일 예능 1위 왕좌 자리를 독주하고 있다. 특히 황민호 팀과 진해성 팀은 실시간 최고","link":"https://m.entertain.naver.com/now/article/009/0005423270","retrieved":1735872414189},{"title":"임형주, 제주항공 희생자 합동분향소 조문 \"영원한 안식을 빈다\"","contents":"팝페라 테너 임형주가 제주항공 여객기 참사 희생자 합동 분향소를 찾아 추모의 뜻을 전했다. 임형주는 지난 2일 자신의 소셜미디어에 \"2025년 을사년 저의 첫 일정은 '무안 제주항공 여객기 참사' 서울 합동분향소 참배였다\"며 \"늦은 저녁 시간임에도 많은 시민분들의 따뜻한 발길이 이어졌다\"고 현장 분위기를 전했다. 이어 그는 \"유가족분들의 아픔을 함께 공감해 주시고 위로해 주시는 모습에 큰 감동을 받았다. 다시 한번 희생자분들의 영원한 안식을 빈다\"고 말했다. 이와 함께 공개된 방명록에도 \"희생자분들의 영원한 안식을 빕니다. 부디 그곳에선 평안하시기를 기도드립니다\"라고 적었다. 지난해 12월 29일 오전 발생한 제주항공 여객기 참사로 179명이 숨지고, 2명이 구조됐다. 정부는 이에 1월 4일 24시까지는 국가애도기간으로 정하고, 무안공항 현장과 전남, 광주, 서울, 세종 등 17개 시도에 합동분향소를 설치에 희생자에 대한 조의와 애도를 표하기로 했다. [사진=임형주 인스타그램] *","link":"https://m.entertain.naver.com/now/article/052/0002135814","retrieved":1735872414190},{"title":"[ET포토] 제로베이스원 장하오, '사슴 눈망울'","contents":"그룹 제로베이스원이 3일 일본에서 열리는 골든디스크 어워즈 참석차 인천국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003272893","retrieved":1735872414192},{"title":"[ET포토] 제로베이스원 한유진, '침착한 모습으로'","contents":"그룹 제로베이스원이 3일 일본에서 열리는 골든디스크 어워즈 참석차 인천국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003272889","retrieved":1735872414194},{"title":"문가비 전 남친 박성진, 정우성 저격? “넌 난민을 품어”","contents":"문가비 전 남친으로 알려진 모델 겸 래퍼 박성진(지미 페이지)가 배우 정우성을 저격했다는 주장이 나왔다. 지미 페이지는 지난달 31일 싱글 ‘옐로우 니키 라우다’(Yellow Niki Lauda)를 발매했다. 해당 곡에는 “잔뜩 화난 채로 얼굴에 내 아기를 뿜어. 난 절대 자비 안 풀어. 넌 가서 난민을 품어”라는 가사가 등장해 눈길을 끌고 있다. 특히 이 같은 부분은 문가비 아들의 친부인 정우성을 저격한 게 아니냐는 추측이 쏟아지고 있다. 박성진은 문가비와 2014년부터 3년간 교제했던 전 연인으로, 가사에 등장한 ‘난민’ 등이 유엔난민기구 친선대사로 활동한 정우성을 떠올리게 만든다는 반응이다. 앞서 문가비는 지난해 11월 SNS를 통해 오랜만에 근황을 전하면서 출산 소식을 알려 화제가 됐다. 특히 아들의 친부가 정우성이라는 사실이 알려지면서 많은 이들의 놀라움을 샀다. 정우성은 이 같은 사실을 인정하며 “아버지로서 아이에 대해서 끝까지 책임을 다할 것”이라고 입장을 전한 바 있다","link":"https://m.entertain.naver.com/now/article/057/0001864382","retrieved":1735872414196},{"title":"10기 정숙, '나솔사계' 후 악플에 홍역…\"예능은 제발 예능으로\" 호소","contents":"'나솔사계' 10기 정숙이 악플로 인한 고충을 토로했다. ENA·SBS플러스 '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계') 10기 정숙이 악플에 홍역을 앓았다. 3일 10기 정숙은 자신의 계정에서 \"참 그게 아닌데 내 마음 같지는 않네~\"라며 입을 연 뒤 \"알 사람들은 알겠지 진심은 다 통하니 예능이니 좀 예능으로 제발 봐주세요\"라고 간곡히 호소했다. 앞서 10기 정숙은 '나솔사계'에서 매운 맛 얼얼한 입담을 자랑했던 바. 최근 방송분에서는 미스터 백김과의 오해로 인한 갈등이 빚어지기도 했다. 정숙의 가감 없이 솔직한 모습에 일부 누리꾼들은 날선 댓글을 쏟아내기도 했다. 10기 정숙의 글에 누리꾼들은 \"언니 솔직한 모습이 보기 좋아요\", \"정숙언니 때문에 방송 봅니다\", \"언니가 이 프로그램 다 살림\" 등 응원의 댓글을 남겼다. 사진=10기 정숙, ENA·SBS플러스","link":"https://m.entertain.naver.com/now/article/311/0001812506","retrieved":1735872414198},{"title":"‘소년시대 쟈니윤’ 김윤배, 매니지먼트 런과 전속계약 [공식]","contents":"배우 김윤배가 매니지먼트 런과 전속계약을 체결했다. 2014년 데뷔한 김윤배는 영화 ‘탈주’, ‘양치기’, ‘시민덕희’, ‘비공식작전’, ‘유체이탈자’와 드라마 ‘닥터 차정숙’, ‘킹덤: 아신전’, ‘제3의 매력’, ‘슬기로운 감빵생활’, ‘마녀의 법정’ 등 다수의 작품에서 활약해왔다. 특히 지난해 신드롬급 인기를 끌었던 쿠팡플레이 ‘소년시대’에서 ‘쟈니윤’ 윤영호 역을 맡아 얼굴을 알렸다. 자유로우면서도 정제된 연기를 펼친 그는 현지인급 충청도 사투리를 사용하며 1980년대 시대를 잘 표현했다는 호평을 받았다. 이후 넷플릭스 ‘선산’, ‘살인자o난감’에 연이어 출연하며 시청자들에게 눈도장을 찍은 김윤배는 채널A’체크인 한양’에서도 용천루의 사환 교육을 담당하는 교환사환 방사선 역으로 등장, 본인만이 가진 특유의 개성있는 연기와 매력으로 2025년을 빛낼 배우로 주목받고 있다. 매니지먼트 런은 “쉽게 가질 수 없는 개성과 매력으로 제약 없는 연기를 펼치는 김윤배와 함께하게 되어 매우","link":"https://m.entertain.naver.com/now/article/241/0003405222","retrieved":1735872414199},{"title":"희생자 조롱했다..홍석천·정준, 여객기 참사 악플러에 분노 \"찌질이들\" [종합]","contents":"방송인 홍석천, 배우 정준이 여객기 참사 희생자, 유가족을 향한 악플에 분노했다. 3일 홍석천은 '악플에 시달리는 유가족. 오열하는 딸'이라는 제목의 기사를 게재, \"정말 슬프다. 유가족과 그들의 자녀에게까지 악플을 보내는 사람들은 뭘까. 사람도 아니다. 그런 세상이다. 삼가 고인분들의 명복을 빕니다\"라며 악플 논란에 속상해했다. 이어 \"이제 나에게도 악플이 달리겠지? 따님 제가 대신 싸워드릴게요. 오너라. 악플러 찌질이들\"이라며 분노했다. 정준도 같은 뉴스를 공유하며 \"제발 이러지 말자. 사람이라면 이러지 말자. 얼마나 아프고 얼마나 힘들지 나도 당신들도 모르니까 조용히 그분들을 위로하고 기도하자\"라며 악플러들에게 일침을 날렸다. 전남경찰청 사이버범죄수사대는 유가족을 조롱, 공분을 산 악플러들을 향한 수사에 나선 상황이다. 경찰 측은 \"앞으로도 희생자 및 유가족을 조롱하거나 비하하는 게시글에 대해 관용없이 적극 사법 처리할 방침\"이라고 밝혔다. 한편 지난달 29일 태국 방콕공항에서","link":"https://m.entertain.naver.com/now/article/076/0004231953","retrieved":1735872414201},{"title":"리지, 명품 휘감고 새해 인사…더 물오른 미모 [N샷]","contents":"그룹 애프터스쿨 출신 가수 리지가 명품 패션으로 새해 인사를 전했다. 리지는 3일 새벽 자신의 인스타그램에 \"해피 뉴 이어\"라는 글과 사진을 남겼다. 사진 속 리지는 명품 머리띠와 귀걸이, 니트 패션으로 휴대 전화를 응시하고 있다. 날렵한 턱선과 더욱 물오른 미모가 시선을 사로잡는다. 한편 리지는 지난 2010년 그룹 애프터스쿨 멤버로 데뷔했으며 팀 활동과 유닛 오렌지캬라멜 활동을 펼치며 발랄한 매력으로 주목받았다. 또한 각종 예능 프로그램에 출연해 인지도를 높였으며, 드라마 '막돼먹은 영애씨'와 '오 마이 베이비' 등에 출연하며 배우로도 활동했다.","link":"https://m.entertain.naver.com/now/article/421/0008001718","retrieved":1735872414202},{"title":"정준, 제주항공 참사 유가족 악플러에 “사람이라면 이러지 말자” 분노 [전문]","contents":"배우 정준이 제주항공 참사 유족들을 향해 각종 루머와 가짜뉴스 유포, 악성 댓글을 다는 이들을 향해 분노를 드러냈다. 정준은 지난 2일 자신의 SNS에 “제발 이러지 말자. 사람이라면 이러지 말자”라는 글과 함께 MBC 뉴스 보도 영상을 캡처해 올렸다. 해당 뉴스는 제주항공 참사로 동생을 잃은 유가족 대표 박한신 씨를 향해 가짜 뉴스와 악플을 다는 이들과, 그로 인해 고통을 호소하는 가족들의 목소리를 담았다. 박한신 씨 자녀 A씨는 “유가족 대표 꼭 해야 하냐”며 울며 호소하기도. 뉴스를 접한 정준은 “얼마나 아프고 얼마나 힘들지 나도 당신들도 모르니까 조용히 그분들을 위로하고 기도하자. 그러니 제발 사람이라면 제발 그러지 말자”라며 “따님 힘내세요. 아빠는 옮은 일을 하시는 멋진 분이세요. 힘내세요. 작지만 응원합니다”라고 답답함을 드러냈다. 다음은 정준 글 전문 제발 이러지 말자 사람이라면 이러지 말자. 얼마나 아프고 얼마나 힘들지 나도 당신들도 모르니까 조용히 그분들을 위로하고","link":"https://m.entertain.naver.com/now/article/410/0001044059","retrieved":1735872414203},{"title":"\"넌 가서 난민 품어\"…'문가비 전남친' 박성진, 신곡으로 정우성 디스?","contents":"모델 문가비(35)의 전 남자 친구인 모델 겸 래퍼 박성진(34·활동명 지미 페이지)이 신곡에서 배우 정우성(51)을 연상하게 하는 표현을 써 화제가 되고 있다. 박성진은 최근 '옐로우 니키 라다'(Yellow Niki Lauda)라는 곡을 발표했다. 대부분이 영어로 된 이 곡에는 몇 줄의 한국어 가사가 있다. 해당 가사 중에는 \"잔뜩 화난 채로 얼굴에 내 아기를 뿜어 난 절대 자비 안 풀어 넌 가서 난민을 품어\"라는 내용이 도마 위에 올렸다 가사에서 '아기'와 '난민' 등의 단어가 사용된 것을 두고 일각에서는 박성진이 신곡을 통해 정우성이 저격한 것이 아니냐는 주장도 일고 있다. 정우성은 지난해까지 9년간 유엔난민기구 친선 대사로 활동해 왔고, 오랫동안 전 세계 난민들에 대한 관심을 촉구하며 그와 관련한 강한 소신 발언으로 '악플'에 시달리기도 했다. 이 같은 행보로 인해 '난민'은 정우성을 설명하는 키워드 중 하나로도 여겨져왔다. 하지만 정우성은 지난해 7월 무려 9년 만에 유엔","link":"https://m.entertain.naver.com/now/article/421/0008001711","retrieved":1735872414205},{"title":"[ET포토] 제로베이스원, '골든디스크 어워즈 출격'","contents":"그룹 제로베이스원이 3일 일본에서 열리는 골든디스크 어워즈 참석차 인천국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003272886","retrieved":1735872414206},{"title":"문가영, 예쁨 뿌리며 출국 [TV10]","contents":"배우 문가영이 '제39회 골든디스크어워즈' 일정 참석 차 3일 오전 인천국제공항을 통해 일본 후쿠오카로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000695105","retrieved":1735872414208},{"title":"'지거신' 유연석 위협 빌런 박재윤의 반전 정체","contents":"배우 박재윤이 '지금 거신 전화는'에서 광기 어린 납치범으로 강렬한 인상을 남겼다. 박재윤은 내일(4일) 종영을 앞둔 MBC 금토극 '지금 거신 전화는'에서 유연석(백사언)의 모든 것을 빼앗기 위해 끊임없이 위협을 가하는 빌런 납치범으로 활약 중이다. 이 가운데 그의 정체가 밝혀져 충격을 선사했다. '진짜 백사언'이었던 것. 극 중 박재윤이 분한 납치범은 매회 베일에 쌓인 채 채수빈(홍희주)을 미끼로 유연석을 괴롭히는 것은 물론 채수빈을 구하기 위해 달려온 유연석과 치열한 몸싸움을 벌이던 중 흉기를 휘두르다 최우진(박도재)을 찌르고 사라져 섬뜩한 긴장감을 선사했다. 또 정동환(백장호)이 죽이려 했던 진짜 백사언이자 보육원 아동 실종 사건의 진범으로 밝혀졌고, 자신의 모든 것을 빼앗은 '가짜 백사언 유연석'을 향한 분노와 복수심으로 채수빈을 재차 납치, 충격적인 반전으로 극의 쫄깃함을 높였다. 박재윤은 광기 어린 감정, 섬세한 표정 연기로 캐릭터의 깊이를 더했다. 분노를 주체하지 못하","link":"https://m.entertain.naver.com/now/article/437/0000425134","retrieved":1735872414209},{"title":"‘소년시대 쟈니윤’ 김윤배, 매니지먼트 런과 전속계약","contents":"배우 김윤배가 매니지먼트 런과 전속계약을 체결했다. 2014년 데뷔한 김윤배는 영화 ‘탈주’, ‘양치기’, ‘시민덕희’, ‘비공식작전’, ‘유체이탈자’와 드라마 ‘닥터 차정숙’, ‘킹덤: 아신전’, ‘제3의 매력’, ‘슬기로운 감빵생활’, ‘마녀의 법정’ 등 다수의 작품에서 활약해왔다. 특히 지난해 신드롬급 인기를 끌었던 쿠팡플레이 ‘소년시대’에서 ‘쟈니윤’ 윤영호 역을 맡아 얼굴을 알렸다. 자유로우면서도 정제된 연기를 펼친 그는 현지인급 충청도 사투리를 사용하며 1980년대 시대를 잘 표현했다는 호평을 받았다. 이후 넷플릭스 ‘선산’, ‘살인자o난감’에 연이어 출연하며 시청자들에게 눈도장을 찍은 김윤배는 채널A’체크인 한양’에서도 용천루의 사환 교육을 담당하는 교환사환 방사선 역으로 등장, 본인만이 가진 특유의 개성 있는 연기와 매력으로 2025년을 빛낼 배우로 주목받고 있다. 매니지먼트 런은 “쉽게 가질 수 없는 개성과 매력으로 제약 없는 연기를 펼치는 김윤배와 함께하게 되어 매","link":"https://m.entertain.naver.com/now/article/009/0005423259","retrieved":1735872414210},{"title":"'오겜' 찐 VIP가 여기 있었네..\"개인극장서 봐요\" '부동산 6채' 팝핀현준♥박애리, 재력가 인증","contents":"댄서 팝핀현준과 국악인 박애리 부부가 '개인극장'에서 넷플릭스 '오징어 게임2'를 관람하는 초호화 재력을 과시했다. 팝핀현준은 2일 자신의 인스타그램에 \"'오징어 게임2' 개인극장에서 보기. 새해 복 많이 받으세요\"라는 메시지를 남겼다. 이와 함께 공개한 사진엔 아내 박애리와 극장 대형 스크린으로 '오징어 게임2'를 즐기는 팝핀현준의 모습이 담겼다. 단 둘만의 공간인 듯 텅 빈 객석이 눈길을 끌었다. 실제로 이곳은 서울 성동구 성수동에 있는 팝핀현준 소유의 4층짜리 건물이다. 최근 팝핀현준이 개인 유튜브 채널을 통해 소개한 바 있다. 영상에서 그는 \"살면서 제가 느낀 가장 큰 진리 중 하나는 '돈은 거짓말을 하지 않는다'라는 거다. 돈은 쓴 만큼 기가 막힌다. 이 자동 어닝에만 1000만 원이 들어갔다\"라고 자랑했다. 특히 팝핀현준은 지하 1층에 마련한 개인극장을 소개하며 \"다 하나씩 수입했다. 스크린은 진짜 영화관에 들어가는 스크린으로, 음향도 나온다\"라고 밝혀 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/108/0003293519","retrieved":1735872414212},{"title":"'2024 SBS 연예대상', 설 연휴에 만난다","contents":"결방에 이어 녹화 진행 예정도 없었던 '2024 SBS 연예대상'이 설 연휴에 치러질 전망이다. SBS는 지난해 말 결방했던 '2024 SBS 연예대상' 개최를 오는 29일을 목표로 준비 중이라고 전했다. 앞서 '2024 SBS 연예대상'은 사상 초유로 마지막 날인 12월 31일 개최될 예정이었으나, 지난해 12월 29일 발생한 무안국제공항 제주항공 여객기 참사가 발생하며 국가애도기간이 선포됨에 따라 결방 결정을 내렸다. 결방 결정이 내려진 일부 시상식은 녹화 후 추후 편성을 예고하기도 했으나 당시 결방 소식을 전한 SBS는 녹화도 진행하지 않는다고 밝혔던 바 있다. 그러다 참석자들의 스케줄을 검토하며 1월 중 개최 가능성을 두고 있다는 설이 제기되기도 했는데, 결국 '2024 SBS 연예대상'은 오는 설 연휴에 만나게 됐다. 한편, '2024 SBS 연예대상' 후보로는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 선정됐던 바 있다. 사진=SBS","link":"https://m.entertain.naver.com/now/article/445/0000266200","retrieved":1735872414213},{"title":"유연석, '지금 거신 전화는' OST 직접 부른다…마지막회 삽입 [공식]","contents":"배우 유연석이 탁월한 연기력에 빼어난 가창력까지 선보이며, 다재다능한 매력을 발산한다. MBC 금토드라마 '지금 거신 전화는' 측은 4일 오후 6시 전 음원 사이트를 통해 마지막 OST 유연석의 'Say My Name'을 발매한다. 이번 OST는 극 중 홍희주(채수빈)를 향한 백사언(유연석)의 애틋한 마음을 담은 곡으로, 더욱 깊어진 어른 멜로 감성으로 안방극장을 설렘으로 가득 채운 유연석이 직접 가창에 참여하며 곡의 특별함을 더했다. 특히, 유연석은 단순한 가창을 넘어 가사 작업에도 적극적으로 참여하며 작품에 대한 깊은 애정을 드러냈다. 그는 곡의 핵심 키워드로 '노을'을 제안, 곡의 감성과 메시지를 더욱 풍성하게 완성하며 감동을 배가시켰다. 유연석의 감미로운 목소리로 완성된 'Say My Name'은 드라마 마지막 화에 삽입되어 시청자들에게 깊은 감동과 여운을 선사할 것으로 기대를 모으고 있다. 이어 5일 정오에는 유연석의 'Say My Name'을 비롯, 드라마를 수놓은 스코어","link":"https://m.entertain.naver.com/now/article/076/0004231948","retrieved":1735872414215},{"title":"김범수, BTS 제이홉 이어 제주항공 참사 피해 지원 위해 기부","contents":"가수 김범수가 제주항공 참사 피해 지원을 위해 기부했다. 3일 사랑의열매 사회복지공동모금회에 따르면, 김범수는 제주항공 여객기 사고 피해 지원을 위해 성금 1000만원을 기부한 것으로 전해졌다. 김범수는 사랑의열매 고액기부자모임인 아너 소사이어티에 이름을 올렸다. 2020년 코로나19 구호활동과 희귀난치병 어린이 치료 지원을 위해 1억원을 기부하면서 등재됐다. 제주항공 여객기 사고 피해 지원을 위한 특별모금은 지난 2024년 12월 30일부터 오는 31일까지 사랑의열매 중앙회 및 전국 17개 지회에서 진행된다. 앞서, 지난달 29일 오전 9시 5분께 전남 무안국제공항에서 태국 방콕발 제주항공 7C2216편 항공기가 추락하는 사고가 발생했다. 소방청 등 구조 당국에 따르면, 이 사고로 탑승객 181명 중 179명이 숨지고 2명이 부상 당했다. 이에 정부는 현장에서 사망한 희생자들의 신원 확인과 사고 원인 규명에도 주력하고 있다. 정부는 이날부터 내달 4일까지 7일간을 국가애도기간으로","link":"https://m.entertain.naver.com/now/article/312/0000695103","retrieved":1735872414216},{"title":"은가은이 또…김다현·전유진 제치고 크리스마스에 같이 홈파티 하고 싶은 여자 트로트 가수 1위 [TEN차트]","contents":"가수 은가은이 크리스마스에 같이 홈파티 하고 싶은 여자 트로트 가수 1위를 차지했다. 텐아시아는 12월 23일부터 12월 29일까지 '크리스마스에 같이 홈파티 하고 싶은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 차지했다. 그는 지난달 소속사 TSM엔터테인먼트에 전속계약 해지를 통보했다고 전해졌다. 은가은 측은 소속사가 약속된 정산금 지급을 하지 않았으며, 계약 기간 내내 정산이 지연됐다고 주장했다. 은가은은 현재 가요계 후배이자 5살 연하 박현호와의 열애 중이다. 은가은과 박현호는 오는 4월 12일 결혼 예정이다. 2위의 주인공은 김다현이다. 김다현은 지난달 18일 'NEW 아파트' 음원을 공개했다. ‘아파트’는 1983년 발표된 윤수일의 원곡을 김다현이 자신만의 스타일로 재해석한 노래다. 오리지널 가사를 바탕으로 젊은 세대가 좋아하는 EDM, 일렉트릭 기타 사운드가 더해져 색다른 매력이 돋보인다. 3위에는 전유진이 이름을 올렸다. 그는 지난달 16일 서","link":"https://m.entertain.naver.com/now/article/312/0000695102","retrieved":1735872414217}]}