{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"누에라, ‘무한대’로 찾아온다…유섭·미라쿠·준표 ‘시선집중’","contents":"새로운 K-POP 세대를 이끌 그룹 누에라(NouerA)의 특별한 무드가 베일을 벗었다. 소속사 누아엔터테인먼트는 지난 10일 누에라의 공식 SNS 채널을 통해 선공개 디지털 싱글 '무한대(無限大)'의 새로운 개인 콘셉트 포토를 오픈했다. 앞서 멤버 판, 린, 기현, 현준의 첫 번째 콘셉트 포토를 꺼내놓은 누에라. 이번 주인공은 유섭과 미라쿠, 준표였다. 이들은 유니크한 개성과 색깔을 '무한대(無限大)' 콘셉트 포토에 녹여냈다. 누에라는 오는 14일 오후 6시 정식 데뷔 전 디지털 싱글 '무한대(無限大)'를 발표한다. 11일과 12일엔 새로운 개인 콘셉트 포토를, 13일에는 단체 콘셉트 포토를 공개할 예정이다. 누에라는 '무한대(無限大)' 선공개 이후 15일 일본 후쿠오카에서 진행하는 '2024 뮤직뱅크 글로벌 페스티벌 인 재팬(2024 MUSIC BANK GLOBAL FESTIVAL IN JAPAN)' 무대에 오른다. '연결하다'라는 뜻의 프랑스어 '누아(NOUER)'와 '시대'라","link":"https://m.entertain.naver.com/now/article/396/0000695783","retrieved":1733901632225},{"title":"정해인·정소민, 외신도 주목한 케미..\"촬영 전부터 서로 알아가\"","contents":"배우 정해인이 외신과 인터뷰에서 '엄마친구아들'을 선택한 이유와 정소민과 호흡에 대해 밝혔다. 10일(현지시간) 미국 유력매체 할리우드 리포터는 ''엄마친구아들' 정해인이 팬들로부터 힘과 격려를 얻는 방법'('Love Next Door' Star Hae-In Jung on How He \"Gains Strength and Encouragement From Fans\")이라는 제목의 인터뷰 기사를 게재했다. 할리우드 리포터는 \"정해인은 지난 10년 동안 배우로서 활발히 활동하며 수많은 성공적인 프로젝트를 진행해 왔다\"면서 \"'밥 잘 사주는 예쁜 누나'는 그를 새로운 차원의 명성으로 끌어올렸고, '봄밤', '설강화: snowdrop', 넷플릭스 'D.P.' 시리즈 등 다양한 역할을 맡았다\"고 소개했다. 할리우드 리포터는 정해인에게 tvN 드라마 '엄마친구아들'에 출연한 이유와 정소민과 호흡에 관해 물었다. 공개된 인터뷰에서 정해인은 \"제가 '엄마친구아들'에 출연하기로 결정한 가장 큰 이유는","link":"https://m.entertain.naver.com/now/article/108/0003288732","retrieved":1733901632229},{"title":"이번엔 춥다고 칭얼댔나…이은형, 쪽쪽이로 '♥강재준' 입막음","contents":"개그우먼 이은형이 강재준을 데리고 나들이에 나섰다. 이은형은 11일 자신의 인스타그램에 \"재준오빠 춥긴 춥나봐 후리스입음. 뿌엥 사랑해에ㅔㅔㅔㅔ\"라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 이은형은 남편 강재준과 똑 닮은 아들을 데리고 나들이에 나선 모습. 평소 이은형은 아들을 강재준에 자주 이입하곤 하는데, 이날도 마찬가지로 이은형은 외출을 나온 아들을 남편으로 칭했다. 이같은 이은형의 게시물에 강재준은 \"엄마 너무 배고파요. 양꼬치에 연태한잔하고싶어요…..\"라는 댓글을 남겨 역할극에 재미를 더했다. 한편 이은형은 코미디언 강재준과 2017년 결혼했으며, 지난 8월 결혼 7년 만에 아들 현조 군을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/312/0000692479","retrieved":1733901632232},{"title":"“불법 웹툰 유통 사이트 운영자 엄벌하라”…대응협의체 탄원서 제출","contents":"웹툰불법유통대응협의체(웹대협) 소속 7개사(카카오엔터테인먼트, 네이버웹툰, 리디, 키다리스튜디오, 레진엔터테인먼트, 탑코, 투믹스·피해자)가 불법 웹툰 공유 사이트 운영자들에 대한 엄벌을 촉구했다. 오는 12일 대전지방법원에서 불법 웹툰 공유 사이트인 ‘아지툰’과 불법 웹소설 공유 사이트인 ‘아지툰소설’ 운영자(피고인)에 대한 1심 재판이 열린다. 이에 앞서 10일 피해자들은 피고인에 대한 엄벌을 촉구하는 탄원서를 대전지방법원에 제출했다. 피해자들은 \"해당 저작권 침해 웹사이트는 게시물, 트래픽, 방문자 수 모두 국내 최대 규모에 달하는 곳\"이라며 \"대전지방검찰청에 따르면 이들은 웹툰 약 75만 회차와 웹소설 약 250만 회차의 저작권을 침해하고, 수시로 도메인을 변경하며 후속 불법 사이트를 양산해왔다. 피고인이 2021년부터 저작권 침해 웹사이트를 운영하며 피해자를 포함한 다수의 콘텐츠 저작권자 내지 저작권자의 디지털 콘텐츠를 무단으로 복제, 배포, 전송하거나 웹사이트 이용자들의","link":"https://m.entertain.naver.com/now/article/021/0002677486","retrieved":1733901632232},{"title":"[단독] 김준호♥김지민, 내년 결혼 확정…정식 프러포즈","contents":"코미디언 김준호(48) 김지민(40) 커플이 내년 결혼한다. 11일 뉴스1 취재 결과, 김준호는 최근 SBS '미운 우리 새끼'(이하 '미우새')를 통해 김지민에게 프러포즈를 했다. 두 사람은 결혼을 약속, 내년 웨딩마치를 울릴 예정이다. 해당 방송분은 이달 중 방영 예정이다. 김준호와 김지민은 지난 2022년 4월 연인 사이를 인정해 현재까지 공개 열애를 이어왔다. 두 사람은 '미우새'를 비롯해 SBS '신발 벗고 돌싱포맨'과 채널S '니돈내산 독박투어' 시리즈 등 다수 예능에서 공개적으로 애정을 드러내 왔다. 두 사람의 결혼 시기에 대한 관심이 집중된 가운데, 김준호가 '미우새'에서 김지민에게 공식적으로 프러포즈를 했다는 점에서 더욱 뜨거운 관심이 쏟아질 전망이다. 김준호가 김지민에게 어떤 프러포즈로 감동을 안겼을지 본 방송이 더욱 주목된다. 한편 김준호는 1975년생 만 48세로 지난 1996년 SBS 5기 공채 개그맨으로 데뷔했다. KBS에서는 14기 특채 개그맨으로 활동하며","link":"https://m.entertain.naver.com/now/article/421/0007961569","retrieved":1733901632234},{"title":"‘♥줄리엔강’ 제이제이, “불화설 올라왔더라…완전 신기”","contents":"배우 줄리엔강과 결혼한 유튜버 제이제이가 불화설을 웃으며 종식시켰다. 사진=제이제이 인스타그램 11일 제이제이는 자신의 SNS에 “젊은이들(?) 사이에서 잠시 체류하다가 들어왔어요”라고 적으며 여러 장의 사진을 공개했다. 그는 “요즘은 조금만 시간이 늦어져도 너무 피곤하네요. 빨리 집에가서 이불속에 따듯하게 매트켜두고 누워서 뒹굴거리고 싶음”이라며 행사장에서 즐거운 시간을 보낸 근황을 전했다. 사진=제이제이 인스타그램 사진=제이제이 인스타그램 제이제이는 “어제 기사에 커플 불화설이 올라왔더라구요! 완전 신기ㅎㅎ 곧 이런저런 근황 및 공지도 오픈할게요”라며 최근 제기된 남편과의 불화설에 대해 깔끔히 해명했다. 그러면서 제이제이와 함께 찍은 다정한 투샷과 차에서 함께 찍은 짧은 영상을 공개하여 여전히 달달한 부부관계를 과시하기도 했다. 사진=제이제이 인스타그램 한편, 제이제이는 지난해 5월 3살 연상의 배우 줄리엔 강과 공개 열애를 시작해 올해 5월 백년가약을 맺었다. 이후 두 사람은","link":"https://m.entertain.naver.com/now/article/396/0000695782","retrieved":1733901632237},{"title":"[피플] 지금 보여준 로맨스는…'고자극 남주' 유연석","contents":"배우 유연석이 '지금 보여준 로맨스'가 전 세계 팬심을 사로잡고 있다. MBC에서 방송되고, 넷플릭스를 통해 전 세계에 배급되고 있는 드라마 '지금 거신 전화는'에서 백사언을 연기하는 유연석은 '고자극 남자 주인공'으로 활약 중이다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년차 쇼윈도 부부의 이야기를 그린 스릴러 로맨스다. 웹소설을 원작으로 해, 로맨스 웹소설 특유의 분위기가 담긴 작품이다. 유연석은 극 중 대통령실의 최연소 대변인인 백사언으로 분했다. 아내인 수어 통역사 홍희주 역 채수빈과 호흡을 맞추고 있다. 작품이 첫 공개된 직후엔 아리송했다. 웹소설 특유의 비현실성이 있는데다, 백사언은 요즘 로맨스물에선 잘 찾아볼 수 없는 실장님 캐릭터를 연상하게 했다. 때문에 처음엔 온라인 커뮤니티와 SNS에 '오글거린다'는 평가도 등장했다. 유연석에 대한 평가도 비슷했다. '응답하라 1994'나 '슬기로운 의사생활'에서 보여준 맑고 순수한 캐릭터를 사랑한 일부 팬들은 차갑","link":"https://m.entertain.naver.com/now/article/437/0000422079","retrieved":1733901632238},{"title":"하연수, 3년 만에 국내 활동 \"모국어로 예능하는 기분은\"","contents":"배우 하연수가 한국 방송 활동을 중단한 지 3년 만에 '라디오스타'에 모습을 드러냈다. 하연수는 지난 10일 자신의 소셜미디어를 통해 \"3년 만에 모국어로 예능 하는 기분은 말로 다 못해. 너무너무 그리웠다\"고 소감을 밝혔다. 이어 \"그리웠던 만큼 재밌고 야무지게 토크했다\"며 MBC '라디오스타' 제작진에게 감사한 마음을 드러냈다. 하연수는 자신의 이름이 쓰인 대기실 앞에서 인증 사진을 찍고 '라디오스타'에 함께 출연한 한다감, 탈북민 사업가 이순실과 셀카를 찍기도 했다. 하연수는 2022년 초 소속사와 전속계약이 종료된 후 일본으로 유학을 떠났다. 포털사이트에는 그의 프로필이 삭제돼 연예계 은퇴설이 불거졌다. 이후 SNS상 지인과의 대화에서 은퇴설을 간접적으로 부인했다. 그는 일본 기획사 트슌플라넷과 전속계약을 체결한 후 일본 공영방송 NHK 간판 드라마 '호랑이에게 날개'에 출연하는 등 활약 중이다.","link":"https://m.entertain.naver.com/now/article/015/0005068781","retrieved":1733901632239},{"title":"\"비자 문제\" 로제, 브루노 마스와 '유퀴즈' 동반 출연 무산→깜짝 전화 연결","contents":"그룹 블랙핑크 로제가 브루노 마스와 깜짝 전화 연결에 나선다. 11일 유튜브 채널 '유 퀴즈 온 더 튜브'에는 '유퀴즈에 깜짝 출연한 브루노 마스? 그리고 가족을 향한 로제의 속마음까지'라는 제목의 선공개 영상이 올라왔다. 영상에서 로제는 \"사실 브루노도 한국에 같이 들어오려 했다. 제가 초대를 해서 유퀴즈에 출연까지 하기로 했었다\"고 말해 눈길을 끌었다. 이를 들은 유재석과 조세호는 깜짝 놀랐고, 로제는 \"그래서 엄청 기대하고 있었는데 비자 문제 때문에 못 나왔다\"며 아쉬움을 드러냈다. 로제는 \"전화 한 번 해볼까요?\"라며 브루노 마스에게 전화를 걸었고, 조세호는 \"번호가 있다는 것도 신기하다\"며 놀라워했다. 이어 로제는 가족을 향한 속마음도 털어놨다. 로제는 \"가족들한테 어렸을 때만큼 이야기도 안 하고 감정도 숨겼다\"면서 \"요새 느끼는 게 '이렇게 바쁘게 살다가 부모님과 즐거운 시간을 못 보내고 후회하면 어떡하지'라는 생각이 든다\"며 눈물을 흘렸다. 한편 로제가 출연하는 '유 퀴","link":"https://m.entertain.naver.com/now/article/117/0003895496","retrieved":1733901632241},{"title":"엔하이픈, 美 ‘빌보드 200’ 통산 15주 차트인...63위","contents":"그룹 엔하이픈이 미국 빌보드 메인 앨범차트에서 호성적을 이어가고 있다. 10일(현지시간) 미국 빌보드가 발표한 최신 차트(12월 14일 자)에 따르면 엔하이픈의 정규 2집 ‘로맨스 언톨드(ROMANCE : UNTOLD)’가 ‘빌보드 200’ 63위에 랭크됐다. 이 앨범은 ‘빌보드 200’에 팀 최고 순위인 2위로 진입해 12주 간 순위권을 지키며 자체 최장기 차트인 기록을 세웠다. 이어 지난달 발매한 정규 2집 리패키지 ‘로맨스 언톨드 - 데이드림-’의 인기에 힘입어 이 차트에 7위로 재진입한 뒤 3주째 흥행 중이다. ‘로맨스 언톨드’는 ‘월드 앨범’ 2위, ‘톱 앨범 세일즈’와 ‘톱 커런트 앨범 세일즈’에서 나란히 9위를 차지하는 등 세부 차트에서도 두각을 나타냈다. 엔하이픈은 ‘아티스트 100’에서는 67위에 자리했다. 한편 엔하이픈의 정규 2집 리패키지 ‘로맨스 언톨드 - 데이드림-’은 빌보드가 최근 발표한 ‘2024년 최고의 K팝 앨범 25선: 스태프 선정(The 25 Bes","link":"https://m.entertain.naver.com/now/article/009/0005411948","retrieved":1733901632242},{"title":"빅히트, BTS 진-백종원 '전통주 사업' 도전에 \"확인 어려워 양해 부탁\" [공식입장]","contents":"그룹 방탄소년단의 진이 주류 사업을 시작한다는 보도에 소속사 빅히트 뮤직이 말을 아꼈다. 11일 빅히트 뮤직 관계자는 진의 주류 사업과 관련해 \"확인해드리기 어려운 점 양해 부탁드린다\"고 밝혔다. 앞서 이날 한 매체는 진과 백종원이 함께 지분을 투자해 농업회사법인에서 증류주를 출시한다고 보도했다. 농업회사법인 예산도가가 이달 중 증류주(진) '아이긴'을 출시한다는 것. 아이긴은 증류주뿐만 아니라 백종원 대표의 고향인 충남 예산의 지역 농산물인 사과와 수박, 자두 등을 활용한 즉석음용주류 형태로도 출시다고. 또한 진은 직접 만든 술을 제이홉과 절친인 셰프 이연복, 코미디언 박명수, 배우 박서함 등에게 선물한 바 있다. 진과 백종원 대표는 수년간 서로에 대한 친분을 숨기지 않으며 인연을 이어오고 있다. 특히 진은 \"백종원 아저씨는 진짜 찐친이라고 할 수 있다. 저도 이런 사람은 처음이다. 저는 이제 문자가 편해서 전화를 잘 안 한다. 근데 이 분은 용건이 있어서 문자를 보내면 전화가 온","link":"https://m.entertain.naver.com/now/article/076/0004225086","retrieved":1733901632242},{"title":"BTS 뷔, 박효신과 컬래버 빌보드 핫100 진입…글로벌 반응 뜨겁네","contents":"그룹 방탄소년단 뷔가 준비한 첫 번째 겨울 선물 'Winter Ahead (with PARK HYO SHIN)'가 전 세계에서 뜨거운 사랑을 받고 있다. 10일 미국 음악 전문 매체 빌보드가 발표한 최신 차트(12월 14일 자)에 따르면, 뷔와 박효신이 함께한 디지털 싱글 'Winter Ahead (with PARK HYO SHIN)'가 빌보드 메인 송차트 '핫 100' 99위에 신규 진입했다. K-팝 가수의 재즈 듀엣곡이 이 차트에 입성한 것은 이번이 처음이다. 이로써 뷔는 '핫 100'에 진입한 다섯 개의 솔로곡을 보유하게 됐다. 그중에 두 곡은 올해 발표한 노래다. 뷔는 'Winter Ahead (with PARK HYO SHIN)'를 비롯해 지난 3월 내놓은 디지털 싱글 'FRI(END)S'로 '핫 100' 65위에 오른 바 있다. 'Winter Ahead (with PARK HYO SHIN)'는 연말 특별 차트인 '홀리데이 디지털 송 세일즈', '홀리데이 톱 100'에서 각","link":"https://m.entertain.naver.com/now/article/312/0000692478","retrieved":1733901632244},{"title":"공갈젖꼭지 문 강재준인 줄...이은형, 남편 쏙빼닮은 子에 \"오빠 사랑해\"","contents":"개그우먼 이은형이 남편과 똑닮은 아들을 자랑했다. 이은형은 11일 자신의 SNS에 \"재준오빠 춥긴 춥나봐 후리스 입음. 뿌엥 사랑해에ㅔㅔㅔㅔ\"라는 글과 함께 사진 한 장을 게재했다. 함께 공개된 사진 속에는 강재준, 이은형 아들 현조의 모습이 담겼다. 현조는 공갈젖꼭지를 입에 물고 옷을 꽁꽁 싸맨 채 외출에 나섰다. 아빠와 똑닮은 코와 이마, 통통한 볼살이 사랑스럽다. 이를 본 팬들도 \"재준님 왜 갑자기 어려진 거죠?\", \"작고 소중\", \"너무 귀엽다\" 등 폭발적인 반응을 보였다. 한편 강재준은 지난 2017년 이은형과 결혼했으며 지난 8월 첫아들을 품에 안았다.]","link":"https://m.entertain.naver.com/now/article/076/0004225085","retrieved":1733901632245},{"title":"‘이정재∙정우성’ 아티스트유나이티드, 불법행위 재차 해명","contents":"최근 배우 이정재와 정우성의 소속사인 아티스트컴퍼니와 합병을 진행중인 것으로 알려진 아티스트유나이티드 측이 불법행위에 대해 재차 해명했다. 사진=뉴시스 11일 아티스트유나이티드 측은 공식 홈페이지를통해 한 매체의 보도에 대한 반박입장문을 내며 “보도내용과 관련된 각종 추측과 의혹들로 인해 당사는 연일 언론 대응, 주주 대응으로 업무에 큰 차질을 빚고 있다”고 전했다. 이어 최근 있었던 주가 하락을 언급하며 “선량한 주주분들께 피해가 고스란히 전가되고 있는 상황”이라고 알렸다. 계속해서 “당사는 아티스트컴퍼니와의 합병절차를 진행하고 있어 이러한 주가 하락이 합병에도 악영향을 미칠 우려가 있다”며 “당사는 금번 금융위원회 조사 과정의 전말과 언론 보도에 있어서의 왜곡된 사실관계를 바로잡음으로써 더 이상의 혼란을 방지하고자 한다”고 입장을 밝혔다. 아티스트유나이티드 측에서는 앞서 진행된 금융위원회 조사에 관해 “어떠한 잡음도 없었고 요청받은 자료 또한 모두 성실히 제공하였다”고 적었다.","link":"https://m.entertain.naver.com/now/article/396/0000695780","retrieved":1733901632247},{"title":"'日 AV 데뷔설' 하연수, 3년 만에 복귀 심경 \"말로 다 못할 기분\"","contents":"배우 하연수가 3년 만에 한국에서 방송하게 된 소감을 전했다. 11일 하연수는 \"3년만에 모국어로 예능하는 기분은 말로 다 못해. 너무너무 그리웠어요\"라며 '라디오스타' 출연 소감을 밝혔다. 이어 \"그리웠던 만큼 재밌고 야무지게 토크하고 왔습니다\"라며 \"많이 신경 써 주신 작가님, 피디님 감사합니다\"라고 인사했다. 이날 방송예정인 MBC '라디오스타'에서 하연수는 '2024 걸, 크러쉬' 특집으로 출연한다. 돌아온 '원조 꼬북걸' 하연수는 포털 사이트에서 본인 프로필을 삭제한 후 은퇴설에 휘말렸다면서 일본에서 배우로 데뷔한 근황을 전했다. 또한 은퇴가 아니니 \"회사 연락 주세요\"라며 러브콜을 보냈다고. 뿐만 아니라 하연수는 연예계 데뷔 후 대시를 꽤 많이 받았다고 말해 관심을 모았는데, 특히 녹화 중 실명이 거론됐다고 말해 궁금증이 폭발했다는 후문이다. 한편 하연수는 2022년 초 기존 소속사와의 계약이 끝난 뒤 일본으로 미술 유학을 떠난 것으로 알려졌다. 포털 사이트의 프로필이 삭","link":"https://m.entertain.naver.com/now/article/076/0004225082","retrieved":1733901632248},{"title":"'학폭 자숙' 지수, 필리핀서 톱 스타급 인기…도시 하나 통째로 접수","contents":"과거 학폭 논란으로 자숙에 들어간 후 현재 필리핀에서 활동을 하고 있는 배우 지수가 톱스타급 인기를 누리고 있다. 지수는 11일 자신의 인스타그램 스토리에 별다른 멘트 없이 하나의 영상을 게재했다. 공개된 영상에서 지수는 필리핀 비콜 지방의 도시 타바코를 방문한 모습. 영상 초반부터 지수를 반기는 환호성이 터졌고, 그를 둘러싼 보디가드들도 보였다. 이후 지수는 무대 위·아래를 오가며 노래와 팬서비스까지 펼치며 팬심을 사로잡았다. 한편 지수는 왕성한 활동을 하던 중 2021년 3월, 학폭 논란이 불거져 연기 생활에 제동이 걸렸던 배우다. 당시 소속사였던 키이스트와도 계약을 종료하고 모든 방송 활동을 중단했다. 이후 지수는 최근 자신의 유튜브 채널 '지수로드'를 통해 \"지난 4년 동안 많은 일이 있었다\"면서 \"군대도 다녀왔고, 저한테 있었던 안 좋은 이슈들을 얘기했던 친구들과 오해도 풀게 됐다\"고 전했다. 그러면서 \"단편영화도 만들어 보고 싶고 이렇게 유튜브 촬영도 하나의 재미있는 일\"","link":"https://m.entertain.naver.com/now/article/312/0000692477","retrieved":1733901632250},{"title":"뉴진스 매니저 “직장 내 괴롭힘” 고발 vs 어도어 \"먼저 해사행위\"","contents":"걸그룹 뉴진스의 매니저가 하이브 레이블이자 뉴진스의 소속사인 어도어 김주영 대표를 직장 내 괴롭힘으로 고발했다. 어도어 측은 오히려 해사행위가 있었다며 법적조치를 예고해 양 측의 갈등은 심화하고 있다.  [사진=뉴시스] 걸그룹 뉴진스의 매니저가 전속계약 분쟁을 벌이고 있는 어도어의 김주영 대표를 직장 내 괴롭힘으로 고발했다. 어도어는 해당 매니저가 해사 행위를 했다며 법적 조치를 예고했다. 뉴진스와 어도어의 전속계약 분쟁 연장선이다. 11일 업계에 따르면 뉴진스 매니저 A씨는 김 대표를 고용노동부에 직장 내 괴롭힘으로 신고했다. A씨는 진정서를 통해 어도어가 노트북을 즉시 반환하라고 요구하며 반환되기까지 3시간가량 불법 감금했다고 주장했다. 법적 근거 없이 개인 휴대폰 제출도 강요받았다고 했다. 또 업무 관련 자료를 모두 온라인(회사 드라이브)에 백업했고 개인적인 자료밖에 없어 노트북을 포맷했는데 이를 이유로 징계하겠다며 조사를 개시했다고 주장했다. 어도어는 해당 직원이 회사를 배제","link":"https://m.entertain.naver.com/now/article/396/0000695779","retrieved":1733901632251},{"title":"모스트콘텐츠, 권재영 PD와 예능스튜디오 '스튜디오딜라잇' 설립","contents":"모스트콘텐츠가 효율적인 콘텐츠 제작시스템에 대한 경험을 바탕으로, KBS '불후의 명곡', '임영웅쇼' 등을 기획하고 연출한 권재영 PD와 함께 지난달 예능전문 스튜디오 '스튜디오 딜라잇'을 설립했습니다. 모스트콘텐츠는 성공적인 드라마 사업 안착에 이어, 예능으로 사업영역을 확장하며 드라마-예능-OST-저작권-IP부가사업으로 연결되는 엔터테인먼트 콘텐츠 선순환 구조를 본격화하고 있습니다. 모스트콘텐츠는 2020년 '열혈사제', '펀치' 등을 연출한 스타 연출감독 이명우 감독과 더스튜디오엠(THE STUDIO M)을 설립했습니다. '어느날', '소년시대'와 같은 웰메이드 킬러콘텐츠들을 성공적으로 시장에 내놨습니다. 권재영PD는 지난 1997년에 KBS에 입사해 '뮤직뱅크', '유희열의 스케치북', '불후의 명곡' 등 굵직한 음악 프로그램들의 PD와 CP를 담당했습니다. 특히 KBS의 대표 장수 예능프로그램인 '불후의 명곡'을 탄생시킨 주인공입니다. 모스트콘텐츠의 유진오 대표는 \"음악시","link":"https://m.entertain.naver.com/now/article/057/0001859752","retrieved":1733901632253},{"title":"문근영, 세상 떠난 언니 향한 그리움 \"언니 몫까지 힘내서 살게\"","contents":"배우 문근영이 세상을 떠난 언니를 향한 그리운 마음을 표현했다. 문근영은 11일 자신의 인스타그램에 \"나는 여전히 언니를 떠나보내지 못하고 있나 봐. 못 해준 게 많은 만큼 미련도 아쉬움도 참 많다. 너무 보고 싶고 그립고 미안해 정말. 정말 미안해\"라고 시작하는 글과 함께 사진을 공개했다. 공개된 사진 속에는 한복을 입고 생전 언니와 다정한 포즈를 취하고 있는 문근영의 모습이 담겼다. 그는 세상을 떠난 언니와 추억을 되새기며 그리움을 전했다. 이어 \"할머니랑 재미나게 있어. 때가 되면 나도 갈 테니\"라며 \"그때까지 언니 몫까지 더욱더 힘내서 살아볼게. 많이 사랑하고 고맙고 또 사랑해. 그리고 진짜 보고 싶어\"라고 적었다. 한편 문근영은 지난 2017년 급성구획증후군을 진단받고 네 차례에 걸쳐 수술을 받은 뒤 완치됐다. 최근 넷플릭스 시리즈 '지옥' 시즌2에 출연해 강렬한 연기를 선보인 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003288729","retrieved":1733901632254},{"title":"빅히트 측, 진 주류사업 도전에 “확인 어려워” [공식]","contents":"그룹 방탄소년단(BTS) 진이 주류 사업에 나선다는 보도가 나온 가운데 소속사는 “확인해드리기 어렵다”는 입장을 밝혔다. 빅히트 뮤직 관계자는 11일 일간스포츠에 진의 주류 사업 보도 관련해 “확인해드리기 어려운 점 양해 부탁드린다”라고 전했다. 이날 뉴스1은 진과 백종원 더본코리아 대표가 함께 지분 투자해 설립한 농업회사법인 예산도가가 이달 중 증류주(진) ‘아이긴’(IGIN)을 출시한다고 보도했다. 두 사람은 이번 사업을 위해 지난 2022년 12월 충남 예산군에 본사를 둔 농업회사법인 ‘지니스램프’를 설립하기도 했다. 향후 지니스램프는 아이긴 제조를 담당할 예정이다. 주류 유통은 더본코리아 관계사인 예산도가가 맡아 진행한다. 진은 지난 6월 전역 후 솔로 앨범 발매 및 예능 출연 등 활발한 활동을 벌이고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003400877","retrieved":1733901632256},{"title":"손석구 보고 있나? 이준혁, 장도연에 플러팅 \"밤비 같아\" [마데핫리뷰]","contents":"배우 이준혁이 재밌는 여자를 이상형으로 꼽았다. 지난 10일 유튜브 채널 '테오'의 '살롱드립' 예고편에는 배우 이준혁이 등장했다. 영상 속 이준혁은 장도연을 도와주는 모습으로 첫 등장했다. 이에 장도연은 \"스윗하시다\"며 설레는 표정을 지었다. 이준혁은 장도연에게 \"실제로 보니까 더 아름다우시다. 진짜 아름다우시다. 밤비 같다\"며 칭찬했다. 이준혁은 장도연이 \"영화 'Her' 봤냐\"고 묻자, \"영화를 많이 보신다. 나랑 진짜 비슷하다. 우리 사석에서 봐도 이야기 잘할 것 같다\"고 했다. 그러자 장도연은 \"왜 꼬시냐. 상대가 오해하면 어떡하나. 내가 그렇다면?\"이라고 했고, 이준혁은 \"그러면 괜찮은 거다. 오해 아니다\"고 말해 스태프들의 환호를 이끌어냈다. 이에 장도연은 설레는 표정을 지으며 \"나한테 고백하시겠다\"며 너스레를 떨었다. 이준혁은 장도연에게 이상형을 물었다. 장도연은 이준혁을 가리키며 \"재밌는 사람이다. 지금 이목구비가 너무 재밌다\"며 웃었고, 이준혁 역시 \"웃겼으면 좋겠","link":"https://m.entertain.naver.com/now/article/117/0003895484","retrieved":1733901632258},{"title":"뉴진스 매니저, 추가 폭로 \"개인 핸드폰 제출 겁박…부당 조치 참을 수 없어\" [MD이슈]","contents":"뉴진스 매니저 A씨가 어도어와 김주영 대표의 직장 내 괴롭힘을 고발하며 추가 폭로에 나섰다. A씨는 자신에게 비위 행위를 저질렀다는 혐의를 씌우고 개인 핸드폰 제출을 강요당했다며 부당함을 호소했다. 일간스포츠는 11일 A씨와의 인터뷰 내용을 공개했다. 보도된 내용에 따르면 A씨는 \"뉴진스와 일본 일정을 마치고 귀국한 뒤, 업무 논의를 핑계로 사무실로 불려갔다\"며 당시 상황을 밝혔다. 그는 \"처음에는 한 기자의 문의와 관련한 이야기를 나누다가 갑자기 광고주들에게 연락을 돌렸냐며 추궁을 받았다\"고 주장했다. 이어 \"김주영 대표의 추궁이 끝난 직후 하이브 인사팀이 대기발령서를 전달하며 회사 자산인 노트북의 반환을 요구했다\"며 당시 압박적인 상황에 큰 충격을 받았다고 전했다. 또한 A씨는 노트북 반환 요구 과정에서 부당한 대우를 받았다고 강조했다. 그는 \"노트북이 집에 있다고 내일 반납하겠다고 말했지만, 보안팀은 CCTV를 확인했다며 거짓말을 하고, 부모님께 연락해 집에 있는지 확인하겠다고","link":"https://m.entertain.naver.com/now/article/117/0003895483","retrieved":1733901632259},{"title":"유인나 사진 도용해 로맨스 스캠…\"모르는 남자가 알은체\"","contents":"배우 유인나가 사진을 도용당해 연애 빙자 사기(로맨스 스캠) 사건에 연루됐었다고 고백했다. 유인나는 지난 10일 유튜브 '유인라디오'에서 소개팅에 대한 사연을 읽던 중 \"되게 신기한 일이 있었다\"며 \"정말 오래전이었다\"며 말문을 열었다. 그는 \"20대 초반에 카페에서 알바를 하고 있었는데, 어떤 남자분이 오더니 '혜영아'라고 불렀다. 그래서 '혜영이 아닌데요' 하니 '너 혜영이잖아'라고 말했다\"고 당시를 떠올렸다. 유인나는 \"혜영이 진짜로 아니라고 말했는데도 '혜영이잖아'라며 다그쳤다. 그래서 난 인나라고 한다고 말했다. 그 사람이 핸드폰을 꺼내더니 내 사진을 다 보여주는 거다. 이게 무슨 일인가 싶었다\"고 했다. 알고 보니 유인나는 사진 도용을 당했던 것. 그는 \"싸이월드에서 내 사진을 퍼다가 이 남자에게 사진을 보여주고, 사연도 다 지어내서 말했다\"며 \"로맨스 피싱(스캠)이더라. 금액은 정확히 기억나지 않지만 100만원, 200만원까지 빌려줬다고 한다\"고 설명했다. 이어 유인나는","link":"https://m.entertain.naver.com/now/article/015/0005068753","retrieved":1733901632260},{"title":"유인나, 알고보니 '로맨스 스캠' 피해자였다 \"사진 도용하고 돈 빌려\" ('유인라디오')[종합]","contents":"배우 유인나가 과거 로맨스스캠 피해를 당한 사실을 밝혔다. 10일 유인나는 자신의 유튜브 채널 '유인라디오'에서 게스트 박정민과 사연자들의 사연을 읽었다. 이날 유인나는 소개팅 사연을 읽으며 자신의 경험담을 이야기했다. 그는 \"20대 초반 카페에서 알바를 하고 있는데 어떤 남자분이 오더니 '혜영아' 라더라. 그래서 '난 혜영이가 아닌데요?'하니 '너 혜영이잖아'라고 했다\"고 회상했다. 이어 유인나는 \"'나 혜영이 아니에요. 제발 진짜로 아니에요'라고 말했는데도 '너 혜영이잖아' 다그쳤다. 그래서 '난 인나라고 한다'고 했는데, 그 분이 폰을 꺼내서 내 사진들을 다 보여주는 거다. 다 내 사진이었다. 이게 무슨 일인가 싶었다\"고 이야기했다. \"어떤 여자가 싸이월드에서 내 사진을 다 퍼다가 쓴거다. 내 사진에 대한 사연까지 있더라\"는 유인나는 \"거기서 그친 게 아니라 로맨스 피싱이었다. 돈까지 빌려갔다. 당시 100만원인가 200만원인가 아주 큰 돈이었는데 빌려갔더라\"고 덧붙여 충격을","link":"https://m.entertain.naver.com/now/article/076/0004225073","retrieved":1733901632262},{"title":"러블리 카페+인생샷…전진, ♥류이서에 다 맞춰주는 '반전 사랑꾼' 등극","contents":"그룹 신화의 멤버 전진이 아내 류이서를 살뜰히 챙기는 면모를 보였다. 류이서는 지는 10일 자신의 인스타그램에 \"‍♂️랑 딸기로 된 디저트 다 먹은 날 ...\"이라는 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 류이서는 딸기 디저트로만 이루어진 공간을 찾은 모습. 특히 남편 전진은 디저트를 먹는 류이서를 카메라에 담는가 하면 예쁜 디저트를 함께 즐겨주는 등 분위기를 맞춰주기도 했다. 한편 류이서는 승무원 출신으로, 2020년 3살 연상의 가수 전진과 백년가약을 맺었다. 이후 SBS 예능프로그램 '동상이몽2-너는 내운명'과 TV조선 '조선의 사랑꾼' 등에 출연하며 시청자들에게 사랑을 받았다. 류이서는 평소 자신의 소셜 계정에 카페를 비롯해 식당, 교회, 헬스장에서까지 전진과 함께한 사진들을 주로 게재해 결혼 4년 차임에도 불구하고 좋은 금슬을 증명하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000692476","retrieved":1733901632263},{"title":"'돌싱' 탁재훈, ♥15세 연하와 핑크빛 터졌다…\"좋아해서\" 직진 고백('돌싱포맨')[종합]","contents":"'돌싱포맨' 탁재훈, 이상민, 임원희의 돌싱 시그널은 최종 매칭에 실패했지만, 이들의 '두근 + 설렘 MAX' 데이트는 화제에 올랐다. 이 같은 화제성에 힘입어 10일 방송된 '두근두근 돌싱포맨 in 캐나다' 특집 마지막 편은 2049 시청률 1.2%, 수도권 가구 3.7%를 기록했다. 캐나다에서의 마지막 밤, 일곱 남녀는 익명으로 진실게임을 진행했고 \"이 안에 호감 가는 이성이 있냐\"라는 첫 번째 질문에 무려 5명이 YES를 외쳐 놀라움을 자아냈다. \"한국에 돌아가서도 계속 알아가고 싶은 사람이 있냐\"라는 질문에 유일하게 NO를 택한 사람으로 탁재훈을 몰아가는 분위기가 되자, 탁재훈은 \"(상대를) 알아가면 뭐 하냐, 금방 돌아가실 텐데\"라며 나이로 놀림을 당한 설움을 토해내 폭소를 자아냈다. 한편 솔비가 돌연 \"이 자리에 스킨십 하고 싶은 이성이 있냐\"라는 돌발 질문을 던졌고, 예상외로 3명이 YES를 선택했다. 김준호는 \"여성 팀에서 한 명이 YES라는 거다\"라고 폭로했고, 탁재","link":"https://m.entertain.naver.com/now/article/076/0004225070","retrieved":1733901632265},{"title":"[인터뷰] ‘트렁크’ 서현진 “앵글, 색감 모두 제 취향…여백 많은 대본 매력 느꼈죠”","contents":"넷플릭스 시리즈 ‘트렁크’ 노인지 역 “‘뭘 더 보여줘야지’ 보다 ‘조금 덜 해야지’란 생각으로 연기” “공유, 새로운 모습 봤다…외롭고 되게 남자인 얼굴” “오늘 아침까지도 생각해봤는데 저는 인지가 상냥해서 좋았어요. 누군가를 응원하고 화 내주는 것도 그렇고. 직업을 시작하게 된 이유도 어떤 사람의 사연을 외면하지 못해서라 생각해요. 나중에 스스로 들어간 땅굴에서 나오기로 결심한 점도 마음에 들었고요.” 지난 달 29일 공개된 넷플릭스 시리즈 드라마 ‘트렁크’(연출 김규태, 극본 박은영)에서 상처투성이 내면을 끌어안고 매일을 사는 여자 ‘노인지’를 연기한 서현진은 “앵글도, 색감도, 분위기도 다 제 취향이었다”고 했다. 최근 삼청동의 한 카페에서 만난 그는 “감정을 너무 직접적으로 드러내지 않고, 연출로 분위기를 표현한 점이 좋았다”며 공허하고 메마른 내면을 고요하면서도 강렬하게 연기한 소감을 밝혔다. “‘뭘 더 보여줘야지’ 보다 ‘조금 덜 해야지’란 생각으로 연기했다”는 그는 “","link":"https://m.entertain.naver.com/now/article/009/0005411924","retrieved":1733901632267},{"title":"줄리엔강 ❤️ 제이제이, 부부싸움→불화설? 타오르는 불화살 커플 룩","contents":"운동 크리에이터 제이제이가 남편 줄리엔강과 함께한 일상을 공개하며 근황을 전했다. 두 사람은 11일 아디다스 오리지널 행사에 참석해 눈길을 끌었다. 행사장에서는 이들의 남다른 커플 패션과 조명 아래 빛나는 비주얼이 단연 돋보였다. 스포티함과 우아함의 조화, 제이제이의 ‘스포글램 룩’ 제이제이는 블랙 미니드레스에 화이트 퍼 재킷을 매치해 세련된 겨울 스타일링을 선보였다. 여기에 블랙 니하이 부츠와 미니멀한 블랙 토트백을 더해 우아하면서도 트렌디한 무드를 완성했다. 차가운 날씨 속에서도 따뜻한 분위기를 더하며, 행사장의 화려한 조명과 어우러져 감각적인 매력을 발산했다. 줄리엔강의 심플하면서도 강렬한 ‘캐주얼 시크’ 줄리엔강은 블랙 니트와 다크 데님 팬츠로 심플한 룩을 선택했지만, 그의 다부진 체격과 클래식한 화이트 아디다스 스니커즈가 어우러져 스포티한 매력을 더했다. 과하지 않은 스타일링으로 제이제이의 글램 룩과 완벽한 조화를 이뤄, 두 사람만의 시너지 넘치는 커플 패션을 연출했다. S","link":"https://m.entertain.naver.com/now/article/410/0001040889","retrieved":1733901632269},{"title":"태사자 김영민 \"게임하며 3년간 잠적, 정신병 걸린 느낌\" (근황올림픽) [종합]","contents":"그룹 태사자 출신 김영민이 근황을 공개했다. 지난 10일 유튜브 채널 '근황올림픽'에는 '[태사자 김영민을 만나다] '역대급 비주얼' 평가 후 3년 잠적... 어떤 게임에 빠졌던 걸까'라는 제목의 영상이 올라왔다. 영상에서 김영민은 태사자 활동이 중단된 이유를 밝혔다. 그는 \"지금 하고 그때가 음반 분위기가 조금 많이 달랐던 거는 1집, 2집 이런 식으로 투자해야 하는 금액이 가볍지가 않았다. 그러다 보니 앨범 한두 개가 잘못되면 아예 그냥 흐지부지 없어지는 경우가 많았다\"고 말했다. 이어 \"4집은 많이 주목받지 못했다. 실제로 IMF 체감이 어느 정도였냐면 어떤 행사에 출연하면 만약 1000만 원을 받았다면 IMF 이후에 300만~500만 원으로 줄었다. 한 달에 일이 10개가 있었다면 3개로 줄었다. 엄청난 타격이 있었다\"고 전했다. 태사자 활동 관련 정산도 제대로 이뤄지지 않았다고. 김영민은 \"사실 반은 되고 반은 안 됐다. 계약서가 존재해야 했는데 그때 당시에는 운명 공동체인","link":"https://m.entertain.naver.com/now/article/108/0003288727","retrieved":1733901632270},{"title":"'은퇴설' 하연수, 3년만 韓 방송 복귀 \"모국어 예능 그리웠다\"[스타이슈]","contents":"한국 연예계 은퇴설에 휩싸였던 배우 하연수가 다시 복귀한 소감을 전했다. 하연수는 지난 10일 자신의 인스타그램을 통해 \"3년 만에 모국어로 예능 하는 기분은... 말로 다 못 해\"라며 \"너무너무 그리웠어요! 그리웠던 만큼 재밌고 야무지게 토크하고 왔습니다!\"라고 전했다. 앞서 하연수는 소속사 앤드마크와 전속계약을 종료하고 일본으로 떠났다. 그는 당시 한국 포털사이트에 자신의 프로필을 삭제하는 등으로 인해 은퇴설에 휩싸였으나 SNS 댓글을 통해 간접 부인했다. 이후 2022년 11월 하연수는 일본 소속사 트윈플라넷과 전속계약을 체결하고 본격적으로 일본 배우 활동을 시작했다. 이때 그는 일본 그라비아 모델로 데뷔설에 휩싸였다. 일본 '주간 영 매거진' 측은 \"한국 인기 여배우가 YM에서 첫 그라비아를 선보인다\"란 제목과 함께 하연수의 영상 화보를 공개한 것. 하연수는 \"일본에 와서 그라비아라는 표현 자체에 저도 거부감이 있었지만 일본 현지에서는 평범한 차림으로 찍어도 그렇게 부르더라\"","link":"https://m.entertain.naver.com/now/article/108/0003288726","retrieved":1733901632271},{"title":"‘엄친아’ 정해인 외신도 주목","contents":"배우 정해인의 행보에 외신도 주목했다. 최근 미국 매체 할리우드 리포터는 “‘엄마친구아들’ 정해인이 팬들로부터 힘과 격려를 얻는 방법”이라는 제목의 인터뷰 기사를 게재했다. 할리우드 리포터는 정해인에 대해 “K-드라마 스타 정해인은 지난 10년간 배우로서 수많은 성공적인 프로젝트를 진행했다. 2018년 첫 주연작 ‘밥 잘 사주는 예쁜 누나’로 새로운 차원의 명성을 얻었으며, 이후 로맨스 드라마 ‘봄밤’과 넷플릭스 액션 시리즈 ‘D.P.’ 등 여러 작품에서 다양한 역할을 맡아왔다. 가장 최근 출연작 ‘엄마친구아들’은 최고의 케이블 프로그램으로 선정되기도 했다”라고 소개했다. 공개된 인터뷰에서 정해인은 ‘엄마친구아들’에 출연하고 싶었던 이유, 출연 배우들과의 케미스트리, 앞으로의 계획 등에 대해 깊이 있는 이야기를 전했다. 정해인은 “‘엄마친구아들’에 참여하게 된 가장 큰 이유는 대본의 힘 때문이었다. 마음이 따뜻해지는 드라마라고 느꼈고, 팬분들도 좋은 반응을 많이 보내주셔서 더욱 즐겁","link":"https://m.entertain.naver.com/now/article/009/0005411918","retrieved":1733901632273},{"title":"신지, 건강 문제로 '라디오쇼' 불참…소속사 \"컨디션 난조\"","contents":"그룹 코요태 멤버 신지가 건강상의 이유로 '박명수의 라디오쇼' 생방송에 불참했다. 11일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 빽가, 홍주연 아나운서가 출연해 DJ 박명수와 이야기를 나눴다. 이런 가운데 본래 게스트로 예정됐던 신지가 불참을 했고, 박명수는 \"신지 씨가 원래 나와주기로 헀는데 개인적으로 건강상의 이유가 있나 보다\"라고 말해 눈길을 끌었다. 이와 관련해 신지의 소속사 관계자는 뉴스1에 \"갑작스러운 소식에 놀라셨을 청취자 및 제작진분들께 죄송하다\"라며 \"신지는 최근 스케줄로 인한 피로 누적 등으로 컨디션 난조 증상을 보였다\"라고 설명했다. 이어 \"소속사는 아티스트의 빠른 회복 위해 최선을 다하겠다\"라고 전했다. 한편 신지가 속한 코요태는 지난달 4일 앨범 '사계'를 발매했다.","link":"https://m.entertain.naver.com/now/article/421/0007961387","retrieved":1733901632274},{"title":"피원하모니 기호·인탁, 싱가포르 패션 커버 장식…강렬 눈빛","contents":"그룹 피원하모니(P1Harmony) 기호와 인탁이 해외 패션 매거진 커버를 장식했다. 10일 싱가포르 남성 패션 매거진 맨즈 폴리오(Men’s Folio)는 기호, 인탁과 함께 한 12월/1월호 커버와 화보 컷, 인터뷰를 공개했다. 화보 사진 속 기호와 인탁은 강렬한 눈빛으로 카메라를 응시하며 남다른 기세를 자랑했다. 여기에 감각적인 포즈와 자연스러운 표정까지 더해 다채로운 화보를 완성했다. 화보와 함께 진행된 인터뷰에서 기호와 인탁은 2024년을 돌아보고 다가올 2025년의 포부를 밝혔다. 기호는 \"2024년은 항상 돌아보며 소중하게 기억할 특별한 해가 될 것 같다, 2025년에는 온 힘을 다해 더 멋진 모습을 보여주고 싶다는 동기가 커졌다\"라는 소회를 밝혔으며, 인탁은 \"가능한 많은 음악을 발매하고 많은 무대에서 공연하며 우리가 잘하고 사랑하는 것을 많이 보여주고 싶다, 피원하모니 모두 같은 마음\"이라는 묵직한 진심을 전했다. 피원하모니는 올해 누구보다 특별한 한 해를 보냈다.","link":"https://m.entertain.naver.com/now/article/421/0007961381","retrieved":1733901632276},{"title":"SM 측, 윈터∙정원 열애설에 “사실무근”…루머 강경 대응","contents":"SM엔터테인먼트에서 에스파 윈터와 엔하이픈 멤버 정원 간의 열애설에 대해 해명했다. 사진=뉴시스 11일 윈터의 소속사 SM엔터테인먼트 측은 최근 제기된 엔하이픈 정원 간의 열애설이 “사실무근”이라고 공식 입장을 전했다. 또한 “사진 유포자는 금전을 목적으로 한 매체에 연락, 당사와 직접 소통을 시도하려 했으나 해당 매체가 금전 목적 제보는 연결해줄 수 없다고 거절하자, 악의적으로 유포한 것으로 법적 조치 취할 것”이라며 루머에 관해서는 강경 대응을 예고했다. 앞서 이날 각종 온라인 커뮤니티에는 윈터와 정원의 데이트 현장이라는 사진과 영상이 게재되면서 두 사람의 열애설이 제기됐다. 이에 관해 정원의 소속사 빌리프랩은 열애설과 관련해 “현재 확인 중”이라고 입장을 전했다. 이후 윈터의 소속사 측에서도 입장을 전하며 두 사람의 열애설은 단순한 루머로 일단락됐다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000695774","retrieved":1733898410798},{"title":"탄핵 정국 속 우울한 마음 ‘트로트’로 달래요[MK이슈]","contents":"시즌1 넘은 MBN ‘현역가왕2’…흥행 불패 입증 19일부터 TV조선 ‘미스터트롯3’ 방송…연말 트로트 대전 어수선한 탄핵 정국에 강추위까지 겹쳐 마음까지 꽁꽁 얼어붙기 쉬운 12월, 트로트 예능 프로그램으로 우울한 마음을 달래고 있다는 시청자 후기가 줄을 잇고 있다. MBN ‘현역가왕2’와 TV조선 ‘미스터트롯3’가 올 겨울 안방극장에서 트로트 대전을 벌인다. ‘현역가왕’이 난다 긴다는 ‘왕들의 전쟁’이라면, ‘미스터트롯’은 ‘제2의 임영웅’을 찾는 뉴페이스 등장이 가장 큰 관전포인트다. 지난 달 26일 첫방송된 MBN ‘현역가왕2’ 남자 편은 현역들이 선보이는 역대급 무대로 회제성을 싹쓸이 하고 있다. 1회 시청률은 (닐슨코리아 전국 유료방송가구 기준) 8.018%(2부)로 시즌1의 6.8%보다 높은 성적으로 출발했다. 최고 시청률은 8.7%까지 치솟았다. K-콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션이 발표한 11월 4주 차 비드라마 검색 반응 부분 TOP1에 등극, 비드라마 검","link":"https://m.entertain.naver.com/now/article/009/0005411912","retrieved":1733898410798},{"title":"송지은, 남편 혼자 두고 또 떠났다…'♥박위' 끝내 눈물 글썽","contents":"가수 송지은이 한국을 떠났다. 송지은은 11일 자신의 인스타그램 스토리에 \"다녀오겠습니다\"라는 짧은 인사와 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 송지은은 비행기에 탑승해 이륙을 기다리고 있는 모습. 불과 일주일 전, 미국에서 남편 박위 그리고 지인들과 행복한 시간을 보냈던 그는 얼마 지나지 않아 이번엔 홀로 미국으로 떠남을 알려 궁금증을 자아냈다. 박위 역시 지난 10일 자신의 SNS에 \"가슴을 쓸어내렸던 시간이 지나고 지은이 미국 보내기 전 날\"이라는 글을 적어 송지은이 홀로 출국함을 알렸다. 특히 마지막 사진에서 박위는 눈물이 가득 고인 얼굴을 보여 보는 이들의 걱정을 불렀다. 걸그룹 시크릿 출신 송지은과 유튜버 박위 부부는 신앙생활을 하던 중 새벽 예배에서 처음 만나 지난해 봄 연인으로 발전했다. 공개연애는 지난해 12월 시작했으며, 교제 19개월 만에 백년가약을 약속하고 지난 9일 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/312/0000692471","retrieved":1733898410798},{"title":"박수홍 54세에 육아, 결국 탈났다...초췌한 얼굴로 탈진 직전 \"밤새 한숨도 못자\" ('슈돌')","contents":"KBS2 '슈퍼맨이 돌아왔다'의 박수홍이 현실 육아에 입성한 초보 아빠 수난기에 돌입한다. 오늘 11일(수) 방송되는 '슈돌' 552회는 '내 마음속 1등은 늘 너야~' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 박수홍, 장동민이 함께한다. 이중 '늦깎이 아빠' 박수홍이 생후 50일 맞은 딸 재이의 현실 육아에 입성한 가운데, 아빠의 고난과 비례해 하루가 다르게 성장하는 재이의 모습이 흐뭇함을 선사한다. 이날 재이는 남다른 신생아 파워를 자랑해 눈길을 끈다. 재이가 생후 35일에 벌써 고개를 스스로 가누려고 하고, 박력 있는 발차기로 흘러넘치는 힘을 보여준 것. 재이는 아빠 박수홍의 품에 안겨 있는 동안에도 쉴 새 없이 발길질을 해 시선을 사로잡는다. 박수홍은 \"발로 리듬을 계속 타. 힘이 엄청 세!\"라며 장군감 딸의 성장에 깜짝 놀랐다는 후문. 이 가운데 '늦깎이 아빠' 박수홍이 무한 반복인 육아의 굴레에 빠져 초췌한 모습을 보여 시선을 사로잡는다. 박수홍은 집에 돌","link":"https://m.entertain.naver.com/now/article/076/0004225065","retrieved":1733898410798},{"title":"‘트민남’ 전현무, 이번엔 ‘무드래곤’이다…각 잡고 ‘파워’ 패러디","contents":"방송인 전현무가 올해는 ‘무드래곤’으로 전격 변신했다. 11일 공개된 ‘2024 SBS 연예대상’ 1차 티저에서 전현무는 오프닝부터 지드래곤을 연상시키는 ‘무드래곤’ 스타일링으로 시선을 사로잡았다. 아기자기한 반지와 목걸이 등으로 한껏 ‘Hip’을 장착한 전현무는 ‘런닝맨’, ‘미운 우리 새끼’, ‘골 때리는 그녀들’, ‘틈만 나면,’ 등 올해를 빛낸 SBS 대표 예능 프로그램으로 채워진 월 사이를 누비며 ‘POWER’ 뮤비를 그대로 재현했다. 제작진은 \"이번 무드래곤 티저 촬영을 위해 ‘인기가요’ 카메라 감독이 직접 촬영에 나섰고 초근접 카메라까지 동원됐다\"고 귀띔했다. 또 하나의 ‘티저 명작’이 탄생한 것. 한편, ‘2024 SBS 연예대상’은 전현무와 함께 장도연, 이현이가 3MC로 나서 12월 31일(화) 밤 9시에 개최된다. 12월 31일에 개최되는 사상 첫 ‘SBS 연예대상’인 만큼 SBS 예능인들이 총출동해 축하무대를 꾸미는 것은 물론 올해도 온·오프라인을 뜨겁게 달군","link":"https://m.entertain.naver.com/now/article/117/0003895472","retrieved":1733898410798},{"title":"이미자·정재은 모녀, 日 도쿄서 사상 첫 ‘합동 공연’","contents":"“꿈에 그리던 ‘엄마와의 무대’, 드디어 이뤘네요. 25년간 일본에서 열심히 한 것에 대한 보답으로 엄마가 저와 함께 무대에 서 주셨습니다, 눈물나게 감사합니다.”(정재은) “감정이 앞서서 무슨 말을 해야 할지 모르겠어요. 정말 떨리는 무대이고 가슴 설레는 순간입니다. 25년 동안 일본에서 열심히 살아온 우리 재은이에게 큰 사랑을 주셔서 너무 감사드립니다. 영원히 잊지 않겠습니다.”(이미자) 지난 8~9일 일본 도쿄 번화가인 신주쿠 힐튼 도쿄 호텔 4층 연회장에서 열린 ‘정재은 이미자 디너쇼’는 감동과 기쁨이 어우러진 ‘한편의 드라마’였다. 가수 정재은의 25주년을 기념한 디너쇼에는 지금의 정재은을 있게 해준 작사, 작곡가들은 물론 일본 하토야마 유키오 전 총리, 일본 인기 엔카 가수 고다이 나츠코 등 동료 가수들도 함께 했다. 한국에서도 대한가수협회 이자연 회장이 참석해 자리를 빛냈다. 무엇보다 이날 모친인 ‘엘레지의 여왕’ 이미자와의 무대가 시선을 집중시켰다. 두 모녀가 함께 무","link":"https://m.entertain.naver.com/now/article/009/0005411905","retrieved":1733898410800},{"title":"문근영, 세상 떠난 언니 추모 \"미련도 아쉬움도 많아\" 먹먹","contents":"배우 문근영이 세상을 떠난 언니를 추모하며 여전한 그림움을 표했다. 11일 문근영은 개인 채널에 \"나는 여전히 언니를 떠나보내지 못하고 있나 봐. 못해준 게 많은 만큼 미련도 아쉬움도 참 많다. 너무 보고 싶고 그립고 미안해 정말. 정말 미안해\"라는 문구와 한 장의 사진을 업로드했다. 이어 \"할머니랑 재미나게 있어! 때가 되면 나도 갈 테니! 그때까지 언니 몫까지 더 더 힘내서 살아볼게. 많이 사랑하고 고맙고 또 사랑해. 그리고 진짜 진짜 보고 싶어..\"라고 덧붙였다. 사진 속에는 세상을 떠난 언니와 문근영의 다정한 투샷이 담겨 있어 먹먹함을 더하며, 누리꾼들도 추모의 댓글을 남기고 있다. 한편, 문근영은 최근 넷플릭스 시리즈 ‘지옥2’에 특별출연했으며 지난 2017년 희귀병 완치 후 건강한 근황과 함께 다이어트 중이라는 소식을 전한 바 있다. 사진 = 문근영","link":"https://m.entertain.naver.com/now/article/311/0001805567","retrieved":1733898410800},{"title":"정해인, 진짜 '엄친아' 맞네…美 매체도 주목","contents":"배우 정해인의 행보에 외신도 주목했다. 최근 미국 매체 할리우드 리포터는 ‘‘엄마친구아들’ 정해인이 팬들로부터 힘과 격려를 얻는 방법’(‘Love Next Door’ Star Hae-In Jung on How He “Gains Strength and Encouragement From Fans”)이라는 제목의 인터뷰 기사를 게재하고 정해인에 뜨거운 관심을 보냈다. 할리우드 리포터 측은 정해인에 대해 “K-드라마 스타 정해인은 지난 10년간 배우로서 수많은 성공적인 프로젝트를 진행했다. 2018년 첫 주연작 ‘밥 잘 사주는 예쁜 누나’로 새로운 차원의 명성을 얻었으며, 이후 로맨스 드라마 ‘봄밤’과 넷플릭스 액션 시리즈 ‘D.P.’ 등 여러 작품에서 다양한 역할을 맡아왔다. 가장 최근 출연작 ‘엄마친구아들’은 최고의 케이블 프로그램으로 선정되기도 했다”고 소개하며 정해인의 행보에 주목했다. 이어 공개된 인터뷰에서 정해인은 ‘엄마친구아들’에 출연하고 싶었던 이유, 출연 배우들과의 케미스트","link":"https://m.entertain.naver.com/now/article/117/0003895469","retrieved":1733898410800},{"title":"신현준, 故 김수미 유작 개봉 소식에...“보고 싶습니다”","contents":"배우 신현준이 고(故) 김수미를 향한 애틋한 마음을 전했다. 신현준은 11일 인스타그램에 “보고 싶습니다. 어머니”라는 글과 함께 고 김수미와 찍은 영화 ‘귀신경찰’ 포스터를 게재했다. 이어 신현준은 “어머니 바라셨던 대로 일상에 지친 많은 분들이 이 영화 보시는 동안이라도 마음 편히 웃으시고 다시 한번 가족의 소중함을 느끼는 영화가 되길. 저 또한 소망 합니다”라고 바랐다. ‘귀신경찰’은 지난 10월 25일 갑작스럽게 세상을 떠난 고 김수미의 유작이다. 영화는 돈벼락 한 번 못 맞고 때아닌 날벼락 맞은 이후 하찮은 능력을 갖게 된 경찰이 그의 가족과 예기치 못한 사건에 얽히며 벌어지는 패밀리 코미디로, ‘맨발의 기봉이’ ‘가문의 영광’ 시리즈에 이어 신현준과 고 김수미가 세 번째로 호흡을 맞췄다. ‘귀신경찰’은 내년 1월 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005411900","retrieved":1733898410801},{"title":"블랙핑크 로제, bhc 치킨 모델 발탁?... “사실무근” [공식]","contents":"‘아파트’ 신드롬을 일으킨 블랭핑크 로제가 치킨 광고 발탁 보도에 대해 “사실무근”이라고 전했다. 11일 더블랙레이블 관계자는 일간스포츠에 “로제는 bhc 제품의 모델로 광고 계약을 맺은 일이 없다”라고 입장을 밝혔다. 로제는 지난 6일 첫 정규앨범 ‘로지’를 발매했다. 선공개 격으로 공개된 ‘아파트’는 10일 비국 빌보드 메인 싱글 차트 ‘핫100’에서 전주보다 순위를 끌어올리며 7주 연속 진입했다. 로제는 ‘아파트’로 미국 빌보드 메인 싱글 차트 ‘핫100’에 8위로 진입하며 K팝 여성 아티스트 최초 기록을 썼다.","link":"https://m.entertain.naver.com/now/article/241/0003400869","retrieved":1733898410803},{"title":"'희소병 완치' 문근영, 고인이 된 언니 추모 \"더더 힘내서 살아볼게, 진짜 보고싶어\"","contents":"배우 문근영이 고인이 된 지인을 추모했다. 11일 문근영은 \"나는 여전히 언니를 떠나보내지 못하고 있나 봐. 못해준 게 많은 만큼 미련도 아쉬움도 참 많다\"라며 고인이 된 지인을 향한 추모글을 남겼다. 이어 그는 \"너무 보고 싶고 그립고 미안해 정말. 정말 미안해\"라며 \"할머니랑 재미나게 있어! 때가 되면 나도 갈 테니! 그때까지 언니 몫까지 더더 힘내서 살아볼게. 많이 사랑하고 고맙고 또 사랑해. 그리고 진짜 진짜 보고싶어..\"라고 덧붙여 가슴을 먹먹하게 했다. 해당 글과 함께 공개한 사진은 지난 2013년 방송된 MBC '불의 여신 정이' 속 모습인 것으로 추측된다. 고인과 다정하게 찍은 사진을 게재한 문근영의 그리움이 느껴져 많은 팬들이 위로를 보내고 있다. 한편 문근영은 지난 2017년 급성구획증후군을 진단을 받고 네 차례에 걸쳐 수술을 받았으며, 완치 후 수술 흉터가 공개돼 화제를 모은 바 있다. 또한 최근 넷플릭스 '지옥2'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004225063","retrieved":1733898410803},{"title":"'송지은♥' 박위, 신혼부터 심장 철렁 \"가슴 쓸어내렸던 시간 지나고…\" 무슨 일","contents":"박위가 아내 송지은을 향한 애틋한 마음을 드러냈다. 10일 박위는 개인 계정에 \"가슴을 쓸어내렸던 시간이 지나고 지은이 미국 보내기 전 날\"이라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진에는 꼭 붙어 애정을 과시하고 있는 박위와 송지은의 모습이 담겨 있다. 앞서 송지은은 최근 미국행 비행기에 탑승한 뒤 폭설로 인해 이륙이 지연되는 난항을 겪었던 바. 박위 또한 이에 마음을 졸였던 것으로 보인다. 한편 크리에이터 박위는 과거 낙상사고로 하반신 마비 판정을 받았으며, 유튜브 채널 '위라클'을 통해 이름을 알렸다. 이후 박위는 걸그룹 시크릿 출신 송지은은 지난 10월 9일 결혼식을 올렸다. 두 사람은 유튜브를 통해 달달한 신혼 일상을 공개해오고 있다. 사진=박위, 송지은","link":"https://m.entertain.naver.com/now/article/311/0001805562","retrieved":1733898410805},{"title":"\"3년 만에 모국어로 예능…\" '日 활동' 하연수, '라스' 방송 앞두고 인증샷 '눈길'","contents":"일본에서 활동을 이어가는 배우 하연수가 오랜만의 한국 예능 나들이에 소감을 전했다. 하연수는 지난 10일 \"3년만에 모국어로 예능하는 기분은..말로 다 못해..너무너무 그리웠어요..!! 그리웠던 만큼 재밌고 야무지게 토크하고 왔습니다!\"라는 글을 게재했다. 그는 \"많이 신경써주신 채보연 작가님, 김명엽 피디님 정말 감사합니다 12월 11일 수요일 밤 10시 30분에 찾아뵐게요\"라고 덧붙였다. 이와 함께 공개된 사진에서는 대기실 앞에서 포즈를 취하는 하연수의 모습이 담겼다. 이에 '기미작가' 윤희나는 \"연수야 환영해\"라는 댓글을 남겼다. 한편, 1990년생으로 만 34세인 하연수는 2012년 데뷔했으며, 지난해부터 일본에서 배우로 활동 중이다. 최근 NHK 아침드라마 '호랑이에게 날개'에 최향숙 역으로 출연했던 하연수는 2021년에 이어 3년 만에 '라디오스타'에 출연 예정이다. 사진= 하연수","link":"https://m.entertain.naver.com/now/article/311/0001805561","retrieved":1733898410806},{"title":"조유리 ‘요즘 망사가 대세, 시선 사로잡는 망사 스커트 패션’ [틀린그림찾기]","contents":"배우 조유리가 ‘오징어게임2 핑크카펫’에서 블랙 의상에 빨간 구두를 매치하는 패션 감각을 뽐냈습니다. 조유리가 지난 12월 9일 오후 서울 동대문 DDP에서 열린 오징어 게임 시즌 2 월드 프리미어 이벤트 핑크카펫 행사에 참석했습니다. 이날 핑크카펫 행사에서 조유리는 블랙 상의에 잠자리 날개같은 망사 스커트를 매치한 후 빨간색 구두로 포인트를 주었습니다. 핑크카펫 위에서 포트를 취하고 있는 조유리의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 입니다. 조유리의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀 옆머리입니다. 두 번째, 귀걸이입니다. 세 번째, 사진 왼쪽 세모입니다. 네 번째, 구두의 스트랩입니다. 다섯 번째, 발 아래 포토 포지","link":"https://m.entertain.naver.com/now/article/410/0001040886","retrieved":1733898410808},{"title":"“용주, 능청스러움 나랑 닮았다” 김세정, ENA ‘취하는 로맨스’ 종영 소감(일문일답)","contents":"배우 김세정. 사진 | 젤리피쉬엔터테인먼트 배우 김세정이 ‘취하는 로맨스’를 떠나보내며 애정이 가득 담긴 종영 소감을 남겼다. 지난 10일 종영한 ENA 월화드라마 ‘취하는 로맨스’에서 특수부대 출신의 열정 넘치는 지상주류 직원 채용주 역을 연기한 김세정은 캐릭터에 완벽히 몰입하는 남다른 캐릭터 소화력과 풍부한 감정 연기, 다채로운 표현력으로 공감을 선사하며 매회 시청자의 시선을 사로잡는 활약을 펼쳤다. 특히 지난 최종회 방송에서는 모든 열정을 바쳤던 지상주류를 떠나 더 이상 자신의 감정을 숨기지 않고 진짜 꿈을 찾아 용기 있는 도전에 나선 채용주의 모습이 깊은 여운을 남겼다. 퇴사를 한 후 윤민주(이종원 분)의 품에 안긴 채 “나 이제 백수야”라며 참았던 울음을 터뜨리는 모습은 위로와 공감을 동시에 전하며 보는 이들의 마음을 울렸다. 결국 자신을 위한 인생의 다음 장을 시작하며 꿈과 사랑을 모두 이뤄낸 채용주의 스토리는 꽉 찬 해피엔딩으로 막을 내리며 따뜻한 감동을 안겼다. 이처럼","link":"https://m.entertain.naver.com/now/article/468/0001114440","retrieved":1733898410820},{"title":"김영광이 준비한 생일 쇼케이스…글로벌 팬 만난다","contents":"배우 김영광이 생일을 기념해 오는 1월 4일 서울 강남구에 위치한 빅플레이스에서 'Be a Glorious Day, 19년 간 쌓아온 영광의 조각'을 생일 쇼케이스를 개최한다. 김영광은 모델로 데뷔한 이후 배우로서 꾸준히 활동하며 드라마와 영화에서 멜로부터 스릴러까지 다양한 장르의 연기를 선보여왔다. 이번 팬미팅은 그의 데뷔 19주년을 기념하고 팬들과 특별한 추억을 나누기 위해 기획된 것으로 알려졌다. 이날 생일 쇼케이스는 단순한 생일 축하 행사를 넘어, 팬들과의 소통을 중심으로 한 다채로운 프로그램이 준비되어 있다. 김영광은 온오프라인 글로벌 팬들과 함께 직접 참여할 수 있는 게임, 질의응답 세션 등을 통해 의미 있는 시간을 선사할 예정이다. 특히 글로벌 팬들도 생일파티를 즐길 수 있는 기회를 마련해 전세계 팬들에게 더욱 가까이 다가갈 계획이다. 한편 김영광은, 넷플릭스 새 시리즈 '트리거(가제)' 오픈을 앞두고 있다. 능청스러워 보이지만 치밀하게 계획을 이어나가는 양면성의 캐릭터","link":"https://m.entertain.naver.com/now/article/437/0000422066","retrieved":1733898410823},{"title":"배윤정, 명성 큰일났다…안무 제대로 못 외워 실력 탄로날 위기","contents":"국내 톱 안무가로 꼽히는 배윤정이 실력이 탄로 날 위기에 처했다. 배윤정은 지난 10일 자신의 인스타그램에 \"배윤정은 \"아오...영준아!!! 왜케 헷갈리게짰어‍ 조아야....고생했어.. 암튼 꾸준한연습이 을마나 중요한지 다시한번반성중..ㅋㅋ 항상 유행에 뒤쳐지는 아줌마 응원해줘요\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 배윤정은 재쓰비의 '너와의 모든 지금' 노래에 맞춰 댄서와 합을 맞추고 있는 모습. 그러나 카리스마 안무가로 알려진 배윤정은 안무를 세 번 연이어 틀렸고, 심지어 자리를 바꾼 후에도 5번을 버벅거리거나 틀려 귀여운 매력을 드러냈다. 배윤정은 2014년 오랜 연애 끝에 그룹 엑스라지 출신의 제롬과 결혼했었으나, 2년 뒤 이혼했다. 이후 2019년 11살 연하와 재혼하고 2021년 아들 재율 군을 품에 안았다. '프로듀스 101' 시리즈의 심사위원으로 출연해 인지도를 높인 그는 최근 13kg 감량에 성공했다고 알려져 이목을 끈 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000692467","retrieved":1733898410823}]}