{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'포크 레전드' 임지훈, 아들 임현식과 40주년 콘서트 연다","contents":"레전드 포크 가수 임지훈이 오는 11월 22일 데뷔 40주년 기념 콘서트를 연다. 공연 타이틀은 ‘40주년 기념 임지훈 콘서트 With 임현식’이다. 그룹 비투비(BTOB) 메인보컬인 아들 임현식과 함께 하는 특별한 무대를 꾸미는 것. 임지훈은 40년을 함께 했던 팬들에게 “그때 저를 좋아했던 소녀도, 소년도, 청년도, 이제 함께 노을을 느끼는 세대가 됐다”며 “깊어가는 가을밤, 그리움에 술 한 잔이 생각난다면, 서정적인 음악과 ‘끝이 없는 그리움의 노래’로 함께 하겠다”고 전했다. 임지훈은 또 “저의 사랑하는 아들과 함께 행복한 가을의 추억을 남겨 드리고 싶다”며 “엄마와 아빠가 좋아했던 음악과 그의 2세들이 좋아하는 노래를 한무대에서 만나는 가을 나들이가 되길 바란다”며 기대감을 더했다. 1984년 그룹 산울림의 김창완과 함께 프로젝트그룹 ‘꾸러기들’로 활동을 시작한 임지훈은 1987년 솔로 데뷔 1집 앨범 ‘사랑의 썰물’이 100만장을 넘어서며 최고의 포크 가수로 떠올랐다. 임","link":"https://m.entertain.naver.com/now/article/018/0005847405","retrieved":1727666863974},{"title":"Singer Steve Yoo files lawsuit following third Korean visa rejection","contents":"Singer Steve Yoo, also known as Yoo Seung-jun, has faced a third denial of his visa request, prompting him to take legal action against the Korean consulate's decision. Yoo shared a statement from his legal representative, attorney Ryu Jeong-sun, on his Instagram account on Sunday. “The South Korean Consulate General in Los Angeles refused to issue his visa, citing concerns that Yoo’s actions after July 2, 2020 [the date of the second refusal] could harm Korea’s interests in national security, l","link":"https://m.entertain.naver.com/now/article/640/0000059509","retrieved":1727666863982},{"title":"QWER, 신보 초동 4.5만장… 자체 최고 신기록","contents":"QWER(사진=타마고프로덕션) 밴드 QWER이 음원에 이어 음반차트서도 활짝 피었다. 국내 음반 판매량 집계 사이트 한터차트에 따르면 QWER의 미니 2집 ‘알고리즘스 블러썸’(Algorithm’s Blossom)은 발매 일주일 동안 총 4만 5413장(집계기간 9월 23일~29일) 판매됐다. 이로써 QWER은 ‘알고리즘스 블러썸’으로 자체 초동 신기록을 갈아치웠다. QWER은 앞서 발매 1일차 음반 판매량만으로 데뷔 싱글 ‘하모니 프롬 디스코드’과 비교해 약 10배 이상 상승한 수치를 기록하며 놀라운 성장세를 보여준 바 있다.","link":"https://m.entertain.naver.com/now/article/018/0005847404","retrieved":1727666863982},{"title":"구준엽, 아내 서희원 사진 가득한데… SNS 돌연 폐쇄, 왜?","contents":"가수 구준엽의 사회관계망서비스(SNS) 계정이 돌연 폐쇄된 가운데, 아내인 대만 배우 서희원 측이 “해킹”이라고 입장을 밝혔다. 29일 대만 현지 매체 보도에 따르면 서희원 측 관계자는 “구준엽이 SNS 해킹 피해를 입었다”며 “계정을 되찾기 위해 플랫폼과 적극적으로 연락 중”이라고 전했다. 이어 “빠르게 계정에 대한 권리를 돌려받기를 희망한다”고 덧붙였다. 서희원 측은 또 “계정에 사진과 글이 너무 많아 이를 잃게 되면 아쉬울 것 같다”며 “팬들과의 소통 창구도 없어질 수 있는데, 원만히 해결될 것으로 기대하고 있다”고 소망했다. 구준엽과 서희원은 1998년 당시 약 1년간 열애했다. 이후 20년 만인 2022년에 재회해 결혼까지 골인했다.","link":"https://m.entertain.naver.com/now/article/018/0005847399","retrieved":1727666863982},{"title":"블랙핑크 리사, 美 대규모 공연서 립싱크라니…무성의 무대 빈축","contents":"그룹 블랙핑크(BLACKPINK) 리사가 성의 없어 보이는 립싱크 무대로 빈축을 샀다. 리사는 9월 29일(한국시간) 미국 뉴욕 센트럴 파크에서 개최된 대규모 자선 공연 ‘글로벌 시티즌 페스티벌’에 출연했다. 리사는 이날 포스트 말론, 도자 캣 등 세계적 가수들과 함께 헤드라이너로 나섰다. 'ROCKSTAR'(락스타)와 'NEW WOMAN'(뉴 우먼), 'Lalisa'(라리사), 'Money'(머니) 등 무대를 선보이며 데뷔 후 첫 솔로 페스티벌 무대를 꾸몄다. 특히 미발매 신곡인 새 디지털 싱글 ‘Moonlit Floor’(문릿 플로어)를 최초 공개해 화제를 모았다. 리사 측에 따르면 이 곡은 10월 4일 발매 예정인 노래로 식스펜스 넌 더 리처(Sixpence None the Richer)의 대표곡인 ‘Kiss Me(키스 미)’를 샘플링한 곡이다. 비주얼과 무대 연출은 화려했지만 가창력으로는 큰 호응을 얻지 못했다. 특히 관객들과 소통하는 형식의 페스티벌임에도 사전 녹음 버전에","link":"https://m.entertain.naver.com/now/article/609/0000903293","retrieved":1727666863982},{"title":"‘진성 빅쇼’ 창원을 달궜다, 토탈셋 사단 지원사격","contents":"가수 진성의 데뷔 30주년 전국 투어 콘서트가 순항하고 있다. 진성은 지난 28일 창원 KBS창원홀에서 데뷔 30주년 기념 전국투어 콘서트 ‘진성 빅쇼’ 창원 공연을 개최하고 팬들과 만났다. 진성은 자신의 인생 이야기를 네 가지 막으로 구분해 이야기를 펼쳐나갔고 긴 무명시절을 이겨내고 자수성가를 이뤄낸 과정과 역주행 이후 180도 달라진 인생, 뒤이어 찾아온 위기를 이겨내기까지의 과정을 관객들에게 설명하며 감동을 전했다. 또한 화려한 무대 구성과 라이브 밴드와 함께한 진성은 ‘님의 등불’, ‘보릿고개’, ‘안동역에서’, ‘기도합니다’, ‘소금꽃’, ‘태클을 걸지 마’ 등 수많은 명곡을 가창, 그 어느 때보다도 화려하고 웅장한 사운드에 맞춰 인생의 희로애락을 담아낸 특유의 깊은 보이스와 감성으로 풀어내며 관객들의 환호를 이끌어냈다. 특히 이날 스페셜 게스트로 참여한 소속사 토탈셋 소속 카피추, 이수연, 홍자의 활약도 빛났다. 먼저 2회 공연에 모두 참여한 카피추는 산에서 내려온 개량한","link":"https://m.entertain.naver.com/now/article/144/0000991580","retrieved":1727666863983},{"title":"잘 생긴 애 옆에 잘 생긴 애…소디엑, 청량 비주얼로 선보인 'OUR DAYS'","contents":"소디엑(XODIAC)이 청량한 매력으로 빛나는 컴백 첫 주를 보냈다. 두 번째 미니 앨범 'SOME DAY'로 돌아온 소디엑(XODIAC)은 지난 27일부터 KBS 2TV '뮤직뱅크', MBC '쇼! 음악중심', SBS '인기가요' 등 각종 음악 방송에 연이어 출연하며 첫 주 컴백 무대를 성공적으로 선보였다. '중요한 것은 꺾이지 않는 마음'을 담아 청춘의 끝자락에서도 꿈을 쫓아가는 아름다운 우정이라는 메시지를 들고 나온 소디엑(XODIAC)은 컴백 타이틀곡 'OUR DAYS'를 선보이며 무대마다 시선을 장악했다. 청량한 매력을 가득 담아 화사한 청춘돌로 변신한 소디엑(XODIAC)은 한 번 들으면 잊을 수 없는 중독성 강한 노래와 더불어 멤버 전원이 확신의 센터상답게 빛나는 비주얼을 드러내 팬들의 환호성을 이끌어냈다. 특히 'OUR DAYS' 킬링 파트 구간에서는 양손을 활용한 악기 포즈와 함께 감성적인 웨이브 퍼포먼스부터 세련된 칼각 군무까지 다채롭게 구사해 시청자들을 사로잡았다","link":"https://m.entertain.naver.com/now/article/415/0000032513","retrieved":1727666863983},{"title":"다크비, 오늘(30일) 싱글 'Hello, Goodbye' 발매…글로벌 팬 위한 선물","contents":"그룹 다크비(DKB)가 영어 버전 신곡을 선보이며 글로벌 팬들에게 깜짝 선물을 전한다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 오늘(30일) 정오 각종 음원 사이트를 통해 디지털 싱글 'Hello, Goodbye (Rollercoaster)'를 발매한다. 'Hello, Goodbye (Rollercoaster)'는 다크비가 지난 2021년 10월 내놓은 싱글 1집 'Rollercoaster'의 타이틀곡 '왜 만나 (Rollercoaster)'의 영어 버전으로, 미니멀한 사운드 위에 묵직한 808 베이스가 더해진 곡이다. 연인 사이에서 반복되는 갈등과 사랑의 아픔을 롤러코스터를 타는 심정에 빗대어 표현한 노랫말이 특징으로, 기존 한국어 가사에서 느낄 수 있는 감정선을 영어 가사로 풀어내 색다른 매력을 선사한다. 다크비는 'Hello, Goodbye (Rollercoaster)'를 통해 글로벌 팬들과 한층 밀접히 호흡한다. 해외 팬들이 더욱 쉽게 곡과 퍼포먼","link":"https://m.entertain.naver.com/now/article/408/0000237275","retrieved":1727666863986},{"title":"멜론, MMA2024 사전행사로 섬네일 꾸미기 대회 개최","contents":"멜론이 멜론뮤직어워드 섬네일 제작 이벤트를 진행한다. 멜론(Melon)은 MMA2024(이하 MMA, 멜론뮤직어워드)의 사전행사로 ‘MMA 썸.꾸.대회’를 다음달 20일까지 진행한다고 30일 밝혔다. ‘MMA 썸.꾸.대회’는 최근 10년 간 진행된 MMA 무대 17개 중에서 마음에 드는 무대 및 이미지를 선택해 멜론 유저가 직접 문구를 입력해 섬네일을 만드는 이벤트다. 이벤트 참여자에게는 MMA2024 초대권 100매가 경품으로 주어지며, 매일 참여할수록 당첨 확률이 높아진다. 준비된 무대는 MMA2016의 EXO ‘Monster’, MMA2017의 트와이스 ‘KNOCK KNOCK’, MMA2018의 블랙핑크 ‘뚜두뚜두 (DDU-DU DDU-DU)’, MMA2019의 방탄소년단 ‘상남자 (Boy In Luv)’와 ‘작은 것들을 위한 시 (Boy With Luv)’, MMA2023의 NCT DREAM ‘Broken Melodies’ 등이다. ‘MMA 썸.꾸.대회’로 팬들이 만든 섬네일","link":"https://m.entertain.naver.com/now/article/030/0003243771","retrieved":1727666863986},{"title":"루시X원위 옴니버스 공연 11월 16일 개최...대세 밴드들의 만남","contents":"청춘을 노래하는 실력파 밴드 루시(LUCY), 원위(ONEWE)가 11월 부산에서 뭉친다. 바른손이 주최하고 빅쇼이엔엠이 주관하는 ‘LIVE ON 루시 X 원위’ 옴니버스 공연이 오는 11월 16일 오후 5시 KBS부산홀에서 펼쳐진다. 부산을 뜨겁게 달굴 밴드 루시, 원위의 생생한 라이브를 느껴볼 수 있는 ‘LIVE ON 루시 X 원위’ 옴니버스 공연은 개최에 앞서 오는 10월 8일 오후 8시 인터넷 예매사이트 티켓링크를 통해 티켓을 단독 오픈한다. ‘LIVE ON 루시 X 원위’ 옴니버스 공연을 통해 한 무대에서 뭉치게 된 밴드 루시, 원위. 먼저 루시는 청춘들에게 희망과 용기를 전하는 음악으로 ‘청춘을 대표하는 밴드’ 수식어를 입증, 최근 미니 5집 ‘FROM.’을 발매해 많은 사랑을 받았다. 이어, 지난 8월 서울 올림픽공원 핸드볼경기장을 전석 매진시키며 아시아와 북미에서 개최된 ‘LUCY 1st WORLD TOUR written by FLOWER’를 성황리에 마쳤다. 또한,","link":"https://m.entertain.naver.com/now/article/410/0001026162","retrieved":1727666863987},{"title":"환노위, 뉴진스 하니·어도어 대표 등 국감 증인·참고인 채택","contents":"구영배 큐텐 대표 등 총 35명…'탄핵의밤' 행사 두고 여야 간 고성 오가기도. 하이브 소속 매니저 등에게 인사했다가 '무시해'라는 얘기를 들었다고 주장한 걸그룹 뉴진스 멤버 하니와 소속사 대표가 국회 환경노동위원회 국정감사 출석 요청을 받았다. 환노위는 30일 전체회의를 열어 국정감사 증인·참고인 35명을 의결했다. 하니는 아이돌 따돌림, 직장 내 괴롭힘 문제와 관련해 다음 달 25일 열리는 고용노동부 및 경제사회노동위원회(경사노위) 종합국정감사에 참고인으로 채택됐다. 뉴진스 소속사 어도어 대표를 겸하고 있는 김주영 하이브 최고인사책임자(CHRO)도 아이돌 따돌림 문제 대응 부실 등을 이유로 같은 날 증인으로 나선다. 티몬과 위메프의 대규모 미정산 사태와 관련해 구영배 큐텐그룹 대표가 증인으로 채택됐으며, 양종희 KB금융그룹 회장, 이상균 HD현대 대표, 김창한 크래프톤 대표, 정종철 쿠팡풀필먼트서비스 대표, 홍용준 쿠팡CLS 대표 등도 출석 요구를 받았다. 다만 공장 화재로 23","link":"https://m.entertain.naver.com/now/article/001/0014955889","retrieved":1727666863990},{"title":"성범죄자 고영욱, 또 저격글 올렸나 \"거북하고 불쾌, 크라잉랩 내가 유일무이\"","contents":"성범죄로 퇴출된 가수 고영욱이 SNS에 올린 의미심장한 글이 주목받고 있다. 지난 29일 고영욱은 SNS에 \"자못 부끄럽지만.. 말 그대로 Crying Rap 기본 영어를 할 줄 아는 사람들은 다 알아들을 수 있는 울면서 하는 크라잉 랩은 한국에서는 내가 한 게 유일무이한데.. 멋있고 싶은 스무 살 무렵 어린 나이에.. 너무 하기 싫었었는데.. 팀의 막내여서 어쩔 수 없이 했었고 낯 뜨거워서 녹음실 들어가서 혼신의 힘을 다해 토해내듯 한 번에 해내고 나왔던 기억\"이라고 적었다. 이어 \"그렇지만 나름의 고유한 타이틀로 자부심을 갖고 있었는데.. 왜 언젠가부터 엉뚱한 걸 갖고 크라잉 랩이라고들 해대는지..? 그 소릴 듣고 바로잡아야 될 당사자는 왜 가만히 있는지..? 그 정도 말하는 것도 귀찮은 건지.. 자기한텐 대수롭지도 않은 건지.. 아예 나를 죽은 사람 취급하는 건지\"라고 토로했다. 고영욱은 \"혹자는 별거 아닌 거 같고 쿨하지 못하게 참 못났다고 할지 모르겠지만.. 내가 아무리 무","link":"https://m.entertain.naver.com/now/article/112/0003723076","retrieved":1727666863991},{"title":"최예나, 기발하고 키치하게…오늘(30일) 8개월 만에 ‘네모네모’ 발매 [공식]","contents":"가수 최예나(YENA)가 임팩트 있게 돌아온다. 최예나는 30일 오후 6시 각종 온라인 음원 사이트를 통해 세 번째 싱글 앨범 ‘네모네모’를 발매한다. ‘네모네모’는 최예나가 지난 1월 발매한 세 번째 미니 앨범 ‘GOOD MORNING(굿모닝)’ 이후 8개월 만에 선보이는 신보다. 앨범과 동명의 타이틀곡 ‘네모네모’부터 ‘설탕’, ‘그건 사랑이었다고’까지 총 세 곡에 다양한 사랑의 모습을 담아냈다. ‘젠지 아이콘’으로 대표되는 최예나만의 기발한 표현 방식과 키치한 스타일링이 관전 포인트다. 타이틀곡 ‘네모네모’는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡이다. 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. 이번 신곡은 K팝 대표 안무가 최영준과 Mnet ‘스트릿 우먼 파이터2’에서 활약한 레디가 속해 있는 TEAM SAME이 안무를 맡아 최예나와 시너지를 발휘했다. 앞서 손가락으로 네모를 표현한 시그니처 안무 스포일러를 공개했","link":"https://m.entertain.naver.com/now/article/410/0001026161","retrieved":1727666863992},{"title":"블랙핑크 리사, ‘Moonlit Floor’로 돌아온다...10월 4일 발표 [공식]","contents":"그룹 블랙핑크(BLACKPINK) 리사가 새 싱글 ‘Moonlit Floor(문릿 플로어)’를 ‘글로벌 시티즌 페스티벌’에서 깜짝 공개했다. 리사는 지난 29일(한국 시간 기준) 미국 뉴욕 센트럴 파크에서 열린 대규모 자선 공연 ‘글로벌 시티즌 페스티벌’에서 솔로 단독 공연을 펼쳤다. 이날 포스트 말론, 도자 캣 등과 헤드라이너로 나선 리사는 ‘ROCKSTAR(락스타)’와 ‘NEW WOMAN(뉴 우먼)’ 뿐만 아니라 ‘Lalisa(라리사)’와 ‘Money(머니)’를 선보이며 자신의 첫 솔로 페스티벌 무대를 화려하게 장식했다. 특히 미발매 신곡 ‘Moonlit Floor’ 무대를 공개하며 관중을 사로잡은 리사는 현장에서 뜨거운 호응을 받았다. 10월 4일 발매 예정인 ‘Moonlit Floor’는 식스펜스 넌 더 리처(Sixpence None the Richer)의 대표곡인 ‘Kiss Me(키스 미)’를 샘플링 한 곡이다. 이날 리사가 ‘Kiss me, under the Paris t","link":"https://m.entertain.naver.com/now/article/410/0001026160","retrieved":1727666863994},{"title":"“모든 게 신기하고 꿈만 같아”...피프티 피프티, 컴백 첫 주 활동 성공적","contents":"피프티 피프티가 컴백 첫 주 활동을 통해 빛나는 존재감을 증명했다. 지난 주말 피프티 피프티(FIFTY FIFTY)의 두 번째 미니 앨범 ‘러브 튠(Love Tune)’의 팬사인회가 진행됐다. 이번 앨범의 첫 오프라인 행사에 나선 피프티 피프티 멤버들은 보다 가까이에서 팬들과 함께 소통을 나누며 의미 있는 시간을 보냈다. 1주 차 음악방송 활동을 함께 하며 피프티 피프티에 대한 아낌없는 애정과 지지를 보냈던 팬들은 팬사인회에서도 변함없이 진솔한 마음을 담은 응원과 따뜻한 사랑을 전해 멤버들을 감동하게 했다는 후문이다. 멤버 중 스웨덴에서 온 막내 아테나는 “오늘 첫째 주 팬사인회를 마쳤는데요. 모든 게 신기하고 꿈만 같아요. 마치 웹툰의 주인공처럼 K-POP 가수가 되어 경험하는 모든 것이 비현실의 세계에 있는 것처럼 느껴집니다”라며 처음으로 경험하는 모든 것들에 대해 실감이 안된다는 소감을 전했다. 이어 “트웨니분들 덕분에 힘이 생기고 더더욱 멋진 아티스트가 되고 싶은 원동력이 생","link":"https://m.entertain.naver.com/now/article/410/0001026159","retrieved":1727666863994},{"title":"이승윤, 내달 24일 정규3집 ‘역성’ 낸다","contents":"싱어송라이터 이승윤이 정규 앨범으로 돌아온다. 이승윤은 지난 28~29일 서울 중구 장충체육관에서 진행된 전국 투어 ‘2024 LEE SEUNG YOON CONCERT 易聲’(이하 ‘역성’)에서 공연 말미 LED 전광판을 통해 정규 3집 ‘역성’의 어나운스 티저 이미지를 깜짝 공개, 오는 10월 24일 발매 소식을 전했다. 공개된 사진에는 찢기고 불에 타 그을린 체커보드 깃발이 아스팔트 위에 놓여져 있다. 흑과 백의 강렬한 대비 속에 앨범명인 ‘역성’의 타이포그래피가 더해져 웅장한 분위기가 감돈다. 특히, 이승윤이 지난 7월 선보인 정규 3집 선발매 앨범 ‘역성’의 티징 콘텐츠에 잇달아 등장한 아스팔트, 체커보드 등이 다시 한번 모습을 드러낸 가운데, 정규 3집 선발매 앨범과 정규 3집과의 연결성도 주목할 만하다. 이승윤은 더블 타이틀곡 ‘폭포’와 ‘폭죽타임’을 포함해 정규 3집 선발매 앨범 ‘역성’에 수록된 총 8개 트랙 속에 각각 무언가를 거스르는 이야기를 담아낸 바 있다. 동일","link":"https://m.entertain.naver.com/now/article/144/0000991577","retrieved":1727666863995},{"title":"11월 블루스퀘어서 '러브 인 서울'…페더 엘리아스 등 출연","contents":"싱어송라이터 톤즈 앤 아이·페더 엘리아스와 솔 팝 아티스트 존 케이가 오는 11월 13∼24일 서울 블루스퀘어 마스터카드홀에서 열리는 릴레이 음악 축제 '러브 인 서울 2024'에 출연한다. 공연 기획사 프라이빗커브는 30일 이들이 포함된 1차 출연진을 공개했다. '러브 인 서울'은 서울 도심에서 특별한 휴식을 선사한다는 취지로 지난 2022년 시작된 음악 축제다. 2022∼2023년에는 세종문화회관 대극장에서 열렸다. 프라이빗커브는 올해 행사 장소를 블루스퀘어 마스터카드홀로 옮겨 새로운 무대와 다양한 장르의 아티스트를 선보인다. 11월 15일 무대에 오르는 톤즈 앤 아이는 2019년 싱글 '조니 런 어웨이'(Jonny Run Away)로 데뷔해 호주 차트 1위에 오르며 주목받은 싱어송라이터다. 그는 같은 해 히트곡 '댄스 몽키'(Dance Monkey)가 수록된 미니음반 '더 키즈 아 커밍'(The Kids Are Coming)으로 호주·프랑스·영국 등 30개국 차트 1위를 기록했","link":"https://m.entertain.naver.com/now/article/001/0014955831","retrieved":1727666863996},{"title":"빅히트 뮤직, 힙합 트레이닝 프로그램 ‘HIT IT BASE 2024’ 개최","contents":"빅히트 뮤직이 10대를 위한 힙합 트레이닝 프로그램 ‘HIT IT BASE 2024’를 개최한다. ‘HIT IT BASE 2024’는 빅히트 뮤직이 힙합과 음악을 사랑하는 10대 남학생들에게 무상으로 제공하는 전문적인 힙합 트레이닝 프로그램이다. 각 분야 전문가에게 약 한 달 반 동안(11월 9일∼12월 15일) 곡 작업 방식, 무대 준비, 스타일링 등을 배우고 프로그램 종료 후에는 ‘파이널쇼’에서 직접 공연을 펼친다. 12월 15일 열리는 ‘파이널쇼’는 유명 유튜버 미미미누가 진행을 맡고, 래퍼 키드밀리가 게스트로 무대에 오를 예정이다. 이날 우수한 무대를 보여준 참가자에게는 딩고 뮤직 유튜브 채널 ‘라이징 벌스’에 출연할 수 있는 기회가 주어진다. 힙합과 음악에 열정이 있고 자기 이야기를 음악으로 전하고 싶은 2006∼2014년생 남자라면 누구나 ‘HIT IT BASE 2024’에 지원할 수 있다. 참가 희망자는 30일부터 10월 27일까지 빅히트 뮤직 오디션 공식 홈페이지에서","link":"https://m.entertain.naver.com/now/article/021/0002662717","retrieved":1727666863998},{"title":"양요섭, 신곡 ‘숨 쉬는 것보다 당연한’ 오늘(30일) 발매","contents":"그룹 하이라이트 멤버 양요섭이 애틋한 사랑을 노래한다. 양요섭이 부른 NHN벅스의 ‘클리셰 프로젝트’ 다섯 번째 음원 ‘숨 쉬는 것보다 당연한’이 30일 오후 6시 각종 온라인 음원 사이트를 통해 발매된다. ‘숨 쉬는 것보다 당연한’은 상대방을 사랑하는 일이 마치 숨 쉬는 것처럼 자연스러운 현상임을 표현한 발라드곡이다. 양요섭은 특유의 호소력 짙은 음색과 풍부한 표현력으로 애틋한 마음을 노래했다. ‘클리셰 프로젝트’는 특정 상황마다 보편적으로 나타나는 순간을 음악으로 표현하는 프로젝트다. 노을, VIVIZ 은하, 이예준, #안녕에 이어 양요섭이 다섯 번째 아티스트로 선정됐다. 한편, 양요섭은 하이라이트의 메인보컬이자 솔로 앨범과 다양한 OST 및 음악 프로젝트 참여로 실력을 입증한 솔로 보컬리스트다. 지난해 단독 콘서트 투어 ‘BITTER SWEET’(비터 스윗)을 성황리에 개최했으며, 개인 유튜브 채널 ‘서비웨이’를 비롯한 다양한 방식으로 팬들과 소통을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/021/0002662716","retrieved":1727666863999},{"title":"'전동스쿠터 음주운전' BTS 슈가에 벌금 1500만 원 약식명령","contents":"음주 상태로 전동 스쿠터를 몬 혐의로 약식 기소된 그룹 방탄소년단(BTS) 멤버 슈가(31·본명 민윤기)에게 벌금형이 내려졌다. 법조계에 따르면, 서울서부지법 약식7단독 이유섭 판사는 도로교통법상 음주운전 혐의로 약식 기소된 슈가에게 지난 27일 벌금 1천 500만원의 약식 명령을 내렸다. 이는 검찰 구형과 동일하다. 약식명령은 혐의가 비교적 가벼운 사안에서 서면 심리만으로 벌금이나 과태료 등을 부과하는 절차다. 이에 불복할 경우 명령을 고지받은 날로부터 7일 이내에 정식재판을 청구할 수 있다. 사회복무요원으로 근무 중인 슈가는 지난달 6일 오후 11시 15분께 용산구 한남동 길거리에서 술을 마신 채 전동 스쿠터를 몬 혐의로 약식 기소됐다. 당시 혈중알코올농도는 면허 취소 기준(0.08％)의 약 3배에 달하는 0.227％로 조사됐다. 슈가는 사고 17일 만에 용산경찰서에 출석해 3시간가량 조사를 받고 혐의를 인정했다. 이후 경찰은 슈가를 서울서부지검에 불구속 송치했다. 슈가는 지난달","link":"https://m.entertain.naver.com/now/article/416/0000308380","retrieved":1727666864001},{"title":"‘역시 god(지오디)’ 4만 명 운집시킨 국민 아이돌...명곡으로 가득 채우다","contents":"그룹 god(지오디)가 단독 콘서트 ‘CHAPTER 0’을 성공적으로 개최하며 데뷔 25주년을 더욱 뜻깊게 보냈다. ‘하늘색 길’을 함께 걸어온 god(지오디)와 팬들 모두에게 잊지 못할 시간이었다. god(지오디)는 지난 27일부터 3일간 서울 올림픽공원 KSPO DOME에서 2024년 단독 콘서트 ‘CHAPTER 0’을 개최하고 약 4만 명의 팬들과 특별한 만남을 가졌다. 이번 콘서트는 올해로 데뷔 25주년을 맞이한 ‘리빙 레전드’ god(지오디)가 25년간 쉼 없이 달려온 한 챕터를 마무리하고 미래로 향하는 새로운 전환점이 될 이야기들을 담은 공연이다. 또한 이번 콘서트는 3회 차 전석 매진돼 ‘원조 공연형 아이돌’ god(지오디)의 티켓 파워를 실감케 했다. 특히 손호영과 김태우가 직접 공동 디렉터로 참여한 이번 콘서트는 god(지오디) 역사상 최초로 360도 무대로 꾸며져 눈길을 끌었다. 여기에 god(지오디)의 그룹명을 활용한 무대 디자인으로 팬들에게 뜨거운 반응을 불러일","link":"https://m.entertain.naver.com/now/article/410/0001026157","retrieved":1727666864002},{"title":"제로베이스원, ‘포켓몬스터’ 오프닝곡 부른다","contents":"그룹 ZEROBASEONE(제로베이스원)이 일본 인기 TV 애니메이션 ‘포켓몬스터’ 오프닝곡을 가창한다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 오는 10월 11일 0시 각종 음원 사이트를 통해 일본 디지털 싱글 ‘ZEROBASEONE Japan Digital Single ’(이하 ‘Only One Story’)를 발매한다. ‘Only One Story’는 ZEROBASEONE이 선보이는 일본 오리지널 신곡으로, 일본 인기 TV 애니메이션 ‘포켓몬스터’의 최신 시리즈 오프닝곡으로 결정됐다. ‘포켓몬스터’는 전 세계에서 선풍적인 인기를 끌며 일본 애니메이션 중 가장 성공한 시리즈 중 하나로 손꼽힌다. 이 작품의 오프닝곡 ‘Only One Story’는 모험을 떠나는 이들에게 ZEROBASEONE만의 경쾌하고 밝은 매력으로 응원을 전하는 곡이다. 누구나 쉽게 따라 부를 수 있는 중독성 강한 멜로디가 특징이다. ‘포켓몬스터’","link":"https://m.entertain.naver.com/now/article/382/0001153793","retrieved":1727666864004},{"title":"[가요소식] 빅히트 뮤직, 힙합 트레이닝 프로그램 지원자 모집","contents":"에스파, 방콕 콘서트 2만명 동원하며 아시아 투어 성료 키스오브라이프 신보 '러브 유어셀프'·휘브 싱글 '러시 오브 조이' ▲ 빅히트 뮤직, '히트 잇 베이스 2024' 개최 = 빅히트 뮤직이 다음 달 27일까지 힙합 트레이닝 프로그램 '히트 잇 베이스 2024'(HIT IT BASE 2024) 지원자를 모집한다고 30일 밝혔다. '히트 잇 베이스'는 힙합과 음악을 사랑하는 10대(2006∼2014년생) 남학생들에게 무상으로 전문적인 힙합 트레이닝을 제공하는 프로그램이다. 20명의 지원자를 선정해 11월 9일부터 12월 15일까지 곡 작업 방식, 무대 준비, 스타일링 등을 교육한다. 프로그램 종료 후에는 직접 공연을 펼칠 무대를 마련하고 우수한 무대를 보여준 참가자에게 딩고 뮤직 유튜브 채널 '라이징 벌스'에 출연할 기회를 제공한다. 참가 신청은 오디션 공식 홈페이지에서 가능하며, 음악에 대한 열정을 담은 짧은 영상과 정면 사진을 제출해야 한다. ▲ 아시아 투어 마친 에스파, 신곡","link":"https://m.entertain.naver.com/now/article/001/0014955795","retrieved":1727664977649},{"title":"범진, 누적재생수 1억회 역주행 ‘인사’로 첫 日 단독공연","contents":"가수 범진. 사진 | 더블엑스엔터테인먼트 가수 범진이 첫 일본 단독 공연을 확정했다. 30일 소속사 더블엑스엔터테인먼트는 범진이 11월 4일 일본 도쿄 롯폰기 플러스 윈홀에서 개최되는 ‘KR TRAIN FOR TOKYO, BALLAD STATION VOL.1’(코리아 트레인 포 도쿄, 발라드 스테이션 볼륨 원)에 참여한다고 밝혔다. 이번 도쿄 공연에서는 범진의 히트곡뿐만 아니라, 일본 팬들에게도 친숙한 정서를 담은 곡들을 선보일 예정이다. 한국에서 역주행 신화를 써내려가며 누적 재생 수 1억 회를 돌파한 범진의 대표곡 ‘인사’부터 다양한 무대들이 기대를 모은다. ‘인사’는 2024 파리올림픽 펜싱 영웅 오상욱이 MBC ‘나 혼자 산다’에 출연해 애창곡이라며 열창해 새삼 화제를 모으기도 했다. 범진이 참여하는 콘서트는 기차(TRAIN)가 테마로, 마치 기차가 여러 도시와 소도시를 순회하듯 공연을 펼치는 여정을 담고 있다. 이번 시리즈는 각 도시마다 특유의 감정과 분위기를 반영한 무대들","link":"https://m.entertain.naver.com/now/article/468/0001096484","retrieved":1727664977649},{"title":"'컴백 디데이' 휘브, 싱글 3집 '러시 오브 조이' 발매","contents":"하이엔드 보이그룹 휘브(WHIB)가 세 번째 싱글 앨범 '러시 오브 조이(Rush of Joy)'로 돌아왔다. 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍, 원준)는 30일 오후 6시 새 싱글 앨범 '러시 오브 조이(Rush of Joy)'를 발매하며 컴백 활동에 돌입한다. 활발한 글로벌 활동을 보이며 '글로벌 육각형 아이돌'로서 두각을 드러내고 있는 휘브의 새 앨범에서 주목하면 좋을 포인트 세 가지를 꼽았다. ◆ 하나의 크루 '휘브'가 맞이할 '전성기(Golden Age)' 휘브의 세 번째 싱글 앨범 '러시 오브 조이'는 각기 다른 특징과 매력을 지닌 8명의 멤버들이 모여 하나의 크루 '휘브'가 되는 이야기를 담았다. 휘브로 함께할 수 있어 즐거움이 배가 된다는 의미가 담긴 타이틀곡 '배로(Rush of Joy)'는 펑키하고 리드미컬한 멜로디가 중독적인 팝 댄스곡이다. 하나의 크루로서 더욱 성장한 휘브가 이번 신보를 통해 보여줄 음악적 '전성기'에 대한 기대가 높아지고","link":"https://m.entertain.naver.com/now/article/108/0003269368","retrieved":1727664977654}]}