{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'13남매 장녀' 남보라, 결혼 발표 후 소감 \"다들 축하..잘 살게요\"","contents":"13남매 장녀로 잘 알려진 배우 남보라가 결혼 발표 후 소감을 전했다. 남보라는 지난 21일 자신의 인스타그램 스토리를 통해 \"호고곡 이렇게나 다들 축하해주시다니. 감사합니다. 잘 살게요\"라고 말했다. 또한 그는 \"내 꿈이 인급동 가보는 거였는데 꿈도 이루고 가정도 이루고 감사합니다\"라고 전했다. 앞서 남보라는 자신의 유튜브 채널을 통해 동갑내기 연인에게 프러포즈를 받는 모습을 공개했다. 그는 결혼반지를 받고 \"정말 고맙고 감동이라 계속 눈물이 났다. 내 손가락에 잘 어울리고 제가 좋아할 만한 디자인을 구하기 위해 고민도 많이 하고 매장도 많이 돌아다녔더라. 엄청나게 공들여서 골랐다. 이 얘기를 듣는데 날 많이 생각해준 거 같아서 감동이었다\"라며 \"난 사람들이 프러포즈 받고 울었다고 하면 '왜 우냐'고 했다. 이제 알았다\"라고 털어놨다. 그는 \"너무 놀라고 감동하여서 눈물 나는 거 같다. 인생에 처음이라 너무 떨리고 감동적인 순간이었다. 아직도 심장이 쿵쾅거린다. 내가 본 반지 중","link":"https://m.entertain.naver.com/now/article/108/0003275532","retrieved":1729527752281},{"title":"백성현, ♥아내에 승무원 퇴직금 '4700만원' 선물 받았다 \"쉬면서 일해\" ('동상이몽2')","contents":"배우 백성현이 아내 조다봄에 4700만원이 들어있는 통장을 받았다. 21일 방송된 SBS '동상이몽 시즌2-너는 내 운명'에서는 '화제의 백조부부' 백성현♥조다봄 부부의 일상이 공개됐다. 앞서 '골연골종 수술' 고백으로 많은 응원을 받았던 백성현은 이날 수술 9개월 만에 병원을 다시 찾아 진단을 받는 모습을 공개했다. 고관절 검사 결과, 의사는 \"9개월 전에는 고관절 유착이 심하고 염증도 많았다\"며 \"현재도 골반 틀어짐이 있긴 있다. 그래도 골반 틀어짐이 9개월 전에 비해 많이 줄어들었다. 관절 가동 범위가 정상 범위 가까이에 나왔다. 일상 생활 하는데에는 무리가 없을거다\"고 긍정적으로 말했다. 그런데 이후 백성현은 집으로 안 가고 곧바로 어머니가 운영 중인 건설사의 일을 처리하기 위해 현장으로 향해 눈길을 끌었다. 백성현은 \"전문건설사 대표인 어머니 회사에서 직책은 '백 과장'이다\"라며 대표님의 '긴급 호출'에 '1톤 작업차'를 몰아 현장으로 급히 향했다. 현장의 문제를 단숨에 파","link":"https://m.entertain.naver.com/now/article/076/0004207222","retrieved":1729523831897},{"title":"['흑백요리사' 後일담②] 제작진이 전한 시작과 끝 그리고 시즌2","contents":"김학민 PD·김은지 PD·모은설 작가, 전편 공개 후 인터뷰 진행 여러 논란에 대한 제작진의 입장…\"시즌2 피드백 반영할 것\" 침체된 넷플릭스의 분위기를 단번에 끌어올린 콘텐츠가 등장했다. 올해부터 예능에 힘을 주겠다는 넷플릭스의 기대에 '흑백요리사'는 화제성으로 응답했다. 업계는 물론이고 어디에 가나 '흑백요리사' 이야기가 들려온다. 뿐만 아니라 '흑백요리사' 어록 등이 밈처럼 활용되며 각종 유튜브나 커뮤니티를 장악했다. 콘텐츠는 전편 공개되며 마침표를 찍었지만 열풍은 여전히 진행 중이다. 이에 끝나지 않은 '흑백요리사'의 인기를 조명하고 여정을 함께했던 이들의 이야기를 들어봤다. &lt;편집자 주&gt; 넷플릭스 예능프로그램 '흑백요리사 : 요리 계급 전쟁'(이하 '흑백요리사')을 제작한 김학민 PD, 김은지 PD, 모은설 작가는 최근 서울 삼청동의 카페에서 &lt;더팩트&gt;와 만나 인터뷰를 진행했다. 제작진은 이날 총 세 개의 타임을 열어 인터뷰를 진행했는데 각 타임마다 20여 개의 매체들이 모","link":"https://m.entertain.naver.com/now/article/629/0000330928","retrieved":1729523831899}]}