{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이지혜 \"셋째 시험관, 몰래 시도했다\" 고백..채정안·이현이 오열 [동상이몽2]","contents":"가수 이지혜가 '동상이몽2'에서 셋째 시험관 시도 사실을 최초로 고백한다. 내일(23일) 오후 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에는 10개월 만에 다시 도라온 이지혜, 문재완 부부의 일상이 공개된다. 이날 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끌었다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘렸다. 이지혜의 현실 육아에 MC 김구라는 \"여배우 드레스 고르는 것보다 더 힘들다\"라며 공감했다. 뒤이어 이지혜는 아이들 케어에 이어 '48세' 남편 문재완까지 직접 케어, 모두를 깜짝 놀라게 만들었다. 스튜디오를 찾은 이지혜의 '찐 친' 게스트 채정안은 \"(보는) 내가 다 버겁다\"라며 안타까움을 드러냈다. 이지혜, 문재완은 극과 극 성향으로 빚어진 잦은 다툼을 해결하기 위해 부부 상담을 받기도. 이지혜는 8년 전, 세무사인 남편 문재완과 결혼 당시를 회상, \"안정적이고 싶어서 결혼","link":"https://m.entertain.naver.com/now/article/108/0003290905","retrieved":1734835976734},{"title":"마마무 문별, 오늘(22일) 팬미팅…특별한 생일 파티","contents":"그룹 마마무(MAMAMOO) 문별이 팬들에게 반짝이는 별빛 같은 순간을 선물한다. 문별은 오늘(22일) 서울 광운대학교 동해문화예술회관 대극장에서 팬미팅 'The first anniversary of Moon Byul &amp; SHOOTING STAR [Twinkle Twinkle]'(이하 'Twinkle Twinkle')을 개최한다. 'Twinkle Twinkle'은 문별의 생일 당일에 열리는 만큼 그 의미가 더욱 뜻깊다. 총 2회차로 구성된 공연은 선예매 오픈과 동시에 전석이 매진되며 문별의 뜨거운 인기를 입증했다. 특히 1회차 'SHOOTING STAR', 2회차 'MOON STAR' 등 각기 다른 부제 속에 문별의 다채로운 매력을 만날 수 있을 것으로 기대된다. 문별은 별똥별(팬덤명)들과 함께하는 일 년에 단 한 번뿐인 생일을 특별하게 기념하기 위해 만반의 준비를 마쳤다. 한편 문별은 팬들과 즐거운 시간을 보낸 후 2025년 2월 5일 일본 데뷔 싱글 'Moon Byul Japan","link":"https://m.entertain.naver.com/now/article/437/0000423642","retrieved":1734835976734},{"title":"있지 리아·추영우 입맞춤 '옥씨부인전' OST 오늘(22일) 발매","contents":"가수 있지(ITZY) 리아와 배우 추영우가 완벽한 보이스 합을 맞췄다. 리아와 추영우가 가창에 참여한 JTBC 토일드라마 '옥씨부인전' 세 번째 OST '우리 다시 헤어지는 일은 없기로 해요'가 22일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. '우리 다시 헤어지는 일은 없기로 해요'는 극 중 옥태영(임지연)과 천승휘(추영우)의 사랑을 그린 곡으로, 신분을 뛰어넘은 두 사랑의 연심을 밝은 분위기로 담아냈다. 리아는 깊은 소울이 느껴지는 음색으로 돌고 돌아 겨우 만난 두 주인공의 애달픈 관계를 한층 애처롭게 그려냈고, 극 중 타고난 예술성을 지닌 천상계 전기수 천승휘로 분한 추영우 역시 직접 가창에 참여해 담백한 보이스로 힘을 실었다. '우리 다시 헤어지는 일은 없기로 해요'는 '낮과 밤이 다른 그녀' '시지프스' 등 다수의 OST 총괄 프로듀서 및 음악감독을 겸하며 뛰어난 음악성으로 주목받은 정예경 음악감독이 참여했다. 여기에 드라마 '옷소매 붉은 끝동' '환혼' 등 OST","link":"https://m.entertain.naver.com/now/article/437/0000423641","retrieved":1734835976736},{"title":"'런닝맨' 오늘(22일) 10분 일찍 만난다 '6시 방송'","contents":"'런닝맨'이 10분 빠른 편성으로 시청자들과 만난다. 22일 오후 6시 방송되는 SBS '런닝맨'에서는 강원도 눈밭 한가운데서 잠들게 될 비박 멤버 3인이 공개된다. 멤버들은 연말 파티를 즐기면서도 비박만큼은 면하고자 서로를 견제, 다양한 미션에 도전하곤 했는데 여기에 끝나지 않은 벌칙 양도권 전쟁까지 곁들여져 그야말로 끝날 때까지 끝나지 않는 눈치싸움을 벌여야만 했다. 이런 와중에 지난주 방송에서 지석진은 일명 지스트라다무스로 빙의해 “만약 내가 밖에서 잔다면 옆에 재석이 있을 것, 그 옆에 예은이 있을 수 있다”고 예언했는데 간헐적으로 금촉을 발휘하는 지석진인 만큼, 이번 예언이 진가를 발휘할 수 있을지 궁금증이 쏠린다. 연말 파티 마지막 날 거리로 나선 하하는 길에서 우연히 옛 귀인을 마주한다. 물 흐르듯 자연스러운 침투력으로 하하에게 다가선 한 남성은 “오랜만이다”라며 친근한 인사를 건넸는데. 상대를 전혀 알아보지 못하던 하하는 증거 사진과 더불어 \"결혼 전 만나지 않았냐\"며","link":"https://m.entertain.naver.com/now/article/437/0000423640","retrieved":1734835976739},{"title":"차승원·박신혜, 얄짤없이 '빈손'..'핑계고', 지상파 '상 퍼주기' 시상식과 달랐다 [종합]","contents":"'풍향고' 황정민이 '제2회 핑계고 시상식'에서 '대상'을 차지했다. 22일 오전 유튜브 채널 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 올라왔다. '핑계고'는 '국민 MC' 유재석이 이끄는 웹예능으로, 다방면에서 활약 중인 스타들이 대거 게스트로 출연하며 '시상식' 콘텐츠까지 마련됐다. 실제로 시상식엔 배우 차승원, 이동욱, 임수정, 이광수, 송지효, 박신혜, 이상이, 이동휘, 이정하, 장윤주 등을 비롯해 소녀시대 유리, 샤이니 키, 별, 다비치 이해리·강민경, 페퍼톤스 신재평·이장원, 개그맨 지석진, 조혜련, 조세호, 남창희, 양세찬, 방송인 홍진경, 김동현, 유병재 등이 참석했다. '제2회 핑계고 시상식' 최우수상 후보이자 대상 후보로 남창희, 양세찬, 이동욱, 이동휘, 조세호, 지석진, 황정민 등이 이름을 올렸다. 영예의 대상은 '핑계고' 스핀오프 '풍향고' 주역 황정민에게 돌아갔다. '풍향고'는 황정민의 말실수에서 영감을 얻어 출발한 '노 어플' 베트남 사파 여행기. 황정","link":"https://m.entertain.naver.com/now/article/108/0003290903","retrieved":1734835976744},{"title":"'문재완♥' 이지혜, 눈물의 셋째 시험관 고백…\"엄마도 몰라\"(동상이몽)","contents":"이지혜가 셋째를 위해 시험관을 준비했던 사실을 공개한다. 23일(월) 밤 10시 10분에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 10개월 만에 '동상이몽2'를 찾은 이지혜♥문재완 부부의 일상이 공개된다. 이날 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끌었다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘리는 이지혜의 현실 육아를 본 스튜디오 MC 김구라는 \"여배우 드레스 고르는 것보다 더 힘들다\"며 공감했는데 뒤이어 이지혜는 아이들 케어에 이어 '48세' 남편 문재완까지 직접 케어하며 모두를 깜짝 놀라게 만들었다. 이에 스튜디오를 찾은 이지혜의 '찐친' 채정안은 \"(보는) 내가 다 버겁다\"며 이지혜♥문재완의 현실 부부 면모에 놀라움을 금치 못했다. 이어 이지혜♥문재완은 극과 극 성향으로 빚어진 잦은 다툼을 해결하기 위해 부부 상담을 시작했다. 이지혜는 8년 전, 세무사인 남편 문","link":"https://m.entertain.naver.com/now/article/076/0004228504","retrieved":1734835976744},{"title":"전람회 김동률, 故 서동욱 추모 “너를 빼고 나의 청춘이 존재할 수 있을까”","contents":"김동률이 ‘전람회’ 멤버이자 친구였던 故 서동욱을 추모했다. 그는 22일 개인 계정에 \"몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까\"라면서 안타까운 마음을 드러냈다. 이어 \"동욱아, 너를 빼고 나의 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다\"면서 \"내가 너무 사랑하고 존경하던 너. 그래서 전람회를 마치고 널 보낼 때 하나도 미안하지 않았다. 나의 기대에 부응하듯 너는 너무 멋지게 전설을 써 내려갔다\"고 고인을 기렸다. 그러면서 \"내가 너무 힘들어서 무너질 때면 너는 늘 내 곁에 있었다. 네가 힘들 때도 내가 네 옆에 있었길 바란다. 그러지 못했던 순간이 있었다면 너무 미안하다\"고 전하며, \"너무 일찍 나를 떠나서 화가 나고 원망스럽다. 너의 빈자리를 내가 무엇으로 어떻게 채우라고. 너무 보고 싶다, 동욱아. 사랑하고 미안하","link":"https://m.entertain.naver.com/now/article/117/0003898192","retrieved":1734835976745},{"title":"[종합] 황정민·이동휘·이상이, 방송사 시상식 뺨치는 라인업…유재석 인맥 무슨 일 ('핑계고 시상식')","contents":"배우 황정민이 배우 이동욱, 방송인 조세호 등을 꺾고 '제2회 핑계고 시상식'에서 대상을 수상했다. 22일 오전 유튜브 채널 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 방송인 유재석이 진행하는 웹예능 '뜬뜬'에서 우수한 활약을 펼친 출연진에게 상을 수여하는 방식이다. 이날 우수상 후보로는 차승원, 공유, 김원희, 조혜련, 이광수, 이상이, 샤이키 키, 홍진경 등이 거론됐다. 쟁쟁한 수상 후보들 중 수상자로 이상이가 호명됐다. 이상이는 \"마음이 찡하다\"며 감격했다. 이광수는 분노하는 표정으로 너스레를 떨어 웃음을 자아내기도 했다. 유재석은 이를 보곤 \"속 좁은 놈, 저거\"라고 비난해 폭소케 했다. 이내 이상이는 \"저도 계원으로서 1화부터 시청했다\"며 \"(이)동욱 형 덕분에 나오게 됐는데 인연이 여기까지 왔다. 웃고 떠든 거밖에 없는데 상 주셔서 감사하다. 항상 웃음 가득하셨으면 좋겠다. 이상이다\"라고 소감을 남겼다. 이날 최우수상 후보는 '핑계고' 3회 이상 출연자 중에서","link":"https://m.entertain.naver.com/now/article/312/0000693850","retrieved":1734835976745},{"title":"유튜버 히밥 \"월 수익 1억 이상...누적 수익 40~50억 원\"(가보자GO)","contents":"유튜버 히밥이 엄청난 수익을 공개했다. 지난 21일 다채로운 삶을 지닌 친구들의 이야기를 전했던 MBN 리얼 버라이어티 '가보자GO' 시즌3 마지막 회가 방송되며 시청자들에게 깊은 여운을 남겼다. MC 안정환과 홍현희는 마지막 친구로 개그맨과 국악인의 만남으로 화제를 모은 원조 스타 커플 이상해, 김영임 부부와 대한민국 대표 먹방 유튜버 히밥 그리고 원조 아이돌 H.O.T 장우혁을 만났다. 먼저 MC들은 원조 스타커플로 알려진 이상해와 김영임 부부의 집으로 향했다. 안정환과 홍현희는 청담동의 한강뷰를 자랑하는 두 사람의 집을 보고 감탄했다. 단독주택에서 아파트로 이사를 왔다는 이상해, 김영임 부부는 \"살아보니 왜 아파트를 선호하는지 알겠다\"라고 좋아하면서도 \"안 좋은 점이 있다. 단독주택 살 때는 서로 얼굴 보기 힘들었는데, 지금은 일어나면 부딪힌다\"라며 \"정말 싫다\"라고 아파트의 단점을 꼽아 웃음을 자아냈다. 두 사람은 \"우리는 모든 게 안 맞는다\"라며 \"대화를 거의 안 한다. (","link":"https://m.entertain.naver.com/now/article/076/0004228502","retrieved":1734835976745},{"title":"임영웅 화제성은 못 막아…트로트가수 브랜드 평판 1위","contents":"임영웅은 임영웅. 브랜드 가치도 여전하다. 2024년 12월 트로트 가수 브랜드평판은 1위 임영웅, 2위 이찬원, 3위 박지현 순으로 분석됐다. 한국기업평판연구소는 지난 달 22일부터 이 달 22일까지 트로트 가수 브랜드 빅데이터 6173만2830개를 추출해 트로트 가수 브랜드에 대한 소비자들의 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 측정해 브랜드평판지수를 분석했다. 그 결과 12월 트로트 가수 브랜드평판 30위 순위는 임영웅, 이찬원, 박지현, 송가인, 정동원, 영탁, 손태진, 안성훈, 박서진, 전유진, 장윤정, 남진, 나훈아, 은가은, 장민호, 김연자, 홍진영, 설운도, 태진아, 진해성, 김소연, 진성, 김희재, 강진, 김다현, 마이진, 나태주, 양지은, 조정민, 홍지윤 순으로 나타났다. 한국기업평판연구소 구창환 소장은 \"1위를 기록한 임영웅 브랜드는 링크분석에서 '응원하다, 기부하다, 지지하다'가 높게 나왔고, 키워드 분석에서는 '영웅시대, 리사이틀, 콘서트'가 눈에","link":"https://m.entertain.naver.com/now/article/437/0000423639","retrieved":1734835976745},{"title":"\"내년에 결혼합니다\"… 김종민, '11살 연하♥' 생방송서 고백","contents":"가수 김종민이 내년 결혼을 공식화하며 여자친구에게 영상 편지를 보냈다. 지난 21일 오후 서울 여의도 KBS 신관 공개홀에서 열린 '2024 KBS 연예대상'이 생방송으로 진행됐다. MC는 이준, 이찬원, 이영지가 맡았다. 이날 시상자로 나선 전현무는 \"조세호 씨가 하는 거 봤냐, 반려자한테\"라며 \"보고 있을 수 있으니 영상 편지 해라\"고 제안했다. 김종민은 떨리는 목소리로 \"내년인데, 올해 너무 마음에 드는 분을 만났다\"며 \"1년이 좀 넘었는데 내년에 함께할 수 있을 것 같다\"고 전했다. 이어 \"여러분들 많이 응원해 주시고, 사랑한다\"고 덧붙였다. 김종민은 올해 7월 사업가인 11세 연하 비연예인 여자친구와 열애 사실을 밝혀 화제가 된 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001046985","retrieved":1734835976747},{"title":"초대박 터진 '풍향고' 이쯤되면 '올해의 콘텐트'","contents":"실수가 낳은 대박 콘텐트, 마지막 여정까지 빛을 발했다. 웹 예능 '핑계고'의 스핀오프 콘텐트 '풍향고'가 구독자들의 뜨거운 반응 속 여행을 마쳤다. 지난 21일 유튜브 채널 '뜬뜬 DdeunDdeun'을 통해 공개된 마지막 에피소드는 빠른 시간 내 200만 뷰를 돌파하며 압도적인 화제성을 자랑했다. '풍향고'는 배우 황정민의 말실수가 쏘아 올린 여행 예능. 유재석의 첫 여행 예능으로도 큰 관심를 모은 '풍향고'는 '노 어플 여행'을 콘셉트로 내세워 출연진들이 환전은 물론 직접 발로 뛰며 숙박과 식사를 해결했다. 네 번째 에피소드에서는 베트남에서의 마지막 밤을 보내는 유재석 황정민 지석진 양세찬의 모습이 담겼다. 한식당을 찾은 이들은 지난 여행을 돌이켜보며 담소를 나눴다. 특히, 베트남에서 맛본 한식은 지친 기색도 눈 녹듯 사라지게 했다. 시시각각 널뛰는 네 사람의 감정 기복은 영화 '인사이드 아웃' 속 캐릭터를 연상케 하며 큰 웃음을 줬다. 이후 야시장을 방문한 네 사람은 여러 게","link":"https://m.entertain.naver.com/now/article/437/0000423638","retrieved":1734835976748},{"title":"[SC이슈] 장나라-이찬원처럼…가수 출신이 '연기대상-연예대상' 많은 이유?","contents":"가수 출신들이 지상파 연말 시상식을 휩쓸었다. 올해 '굿파트너' 이혼변호사 차은경 역으로 열연한 장나라는 2024 SBS '연기대상'에서 대상을, KBS 예능 '불후의 명곡', '신상출시 편스토랑', '하이엔드 소금쟁이', '셀럽병사의 비밀' 등에서 활약한 이찬원은 2024 KBS '연예대상'에서 대상을 품에 안았다. 가수 출신들이 영광의 '연기대상'과 '연예대상' 주인공이 된 것. 연말 지상파 가요 시상식이 가요제로 변경된 가운데, 가수들이 뜻밖의 곳에서 대상 트로피를 들어올려 눈길을 끈다. 가수로 먼저 데뷔한 스타들이 다른 영역인 '연기대상'과 '연예대상'에서 영광의 '대상 수상자'가 된 일은 그간 몇 차례 있었다. 컨츄리꼬꼬 탁재훈이 2007년 KBS '연예대상'과 2023년 SBS '연예대상', 코요태 김종민이 2026년 KBS '연예대상' 등에서 대상을 받은 바다. 여기에 이효리, 김종국, 이승기는 두 영역에 걸쳐 대상을 수상했다. 이효리는 1999년 그룹 핑클로 SBS '","link":"https://m.entertain.naver.com/now/article/076/0004228499","retrieved":1734835976751},{"title":"이찬원·지코·카리나 잔치에…변기수, 코미디언 홀대 논란 제기 \"가수들만 챙겨\" [TEN이슈]","contents":"개그맨 변기수가 KBS 연예대상에 코미디언 홀대 논란을 제기했다. 변기수는 \"그래도 코미디언 한 명은 줄 수 있지 않나? 가수들만 챙기는 연예대상\"이란 글을 21일 자신의 인스타그램에 남겼다.이와 더불어 상을 받은 가수 지코와 그룹 에스파 카리나의 화면을 캡처해 올렸다. 이날 '2024 KBS 연예대상'은 가수 지코('더 시즌즈')와 에스파 카리나('싱크로유)에게 쇼버라이어티부문 신인상을 선사했다. 또, 리얼리티 부문 신인상 수상자 역시 배우 이상우('신상출시 편스토랑'), 가수 박서진('살림하는 남자들')이 차지했다. 나아가 영예의 대상 역시 가수 이찬원의 몫으로 돌아갔다. 이밖에도 가수 장민호('신상출시 편스토랑')가 최우수상을 탔으며, 그룹 엠블랙 출신 이준('1박2일')과 가수 이영지('더 시즌즈) 역시 우수상을 거머쥐었다. 베스트 커플상마저 가수 은지원과 백지영('살림하는 남자들')이 받았다. 코미디언의 수상은 최우수상에 신승윤('개그콘서트')이 '베스트 커플상'에 정태호와","link":"https://m.entertain.naver.com/now/article/312/0000693849","retrieved":1734835976752},{"title":"'SBS연기대상' 장나라, 이변없는 대상…트로피 나눠가진 잔치(종합)","contents":"배우 장나라가 2024 SBS연기대상에서 이변없는 대상의 영광을 안았다. 그리고 대부분의 작품과 배우들이 수상 부문을 쪼개고 쪼개 상을 나눠가지면서 상의 무게감 보다는 연말 잔치의 성격을 띄었다. 시상식에 참석하지 않은 대상 후보 지성은 무관에 그쳤다. 22일 개최 된 'SBS 연기대상'에서 장나라는 데뷔 23년 만에 대상 트로피를 거머쥐었다. '굿파트너'에서 이혼변호사 차은경으로 연기 호평은 물론 시청률, 화제성을 모두 잡은 장나라는 누가 봐도 납득할 수상이었다. 장나라는 “인생에서 놀라운 일을 모두 SBS에서 겪는 것 같다. 제목 그대로 굿파트너들을 만나서 대상 트로피를 만져 볼 수 있었다\"며 '굿파트너'의 모든 스태프와 배우들에게 감사를 전했다. 특히 극 중 워맨스 케미를 만들어낸 남지현에 대해 장나라는 \"남지현이 있어 많은 것을 할 수 있었다. 드라마에도 나에게도 복덩이였다\"며 특별한 고마움을 표했다. SBS '명랑소녀 성공기'로 큰 인기를 얻었던 장나라는 '황후의 품격' '","link":"https://m.entertain.naver.com/now/article/437/0000423637","retrieved":1734835976754},{"title":"이광수, 이동욱이 꽂아줬나...낙하산 논란에 발끈 \"인맥 아닌 정식 캐스팅\"(핑계고)","contents":"배우 이광수가 이동욱 낙하산 논란에 발끈했다. 22일 유튜브 채널 '뜬뜬'에서는 '제2회 핑계고 시상식'이 열렸다. 시상식에는 차승원, 이동욱, 임수정, 박신혜, 이광수, 장윤주, 이동휘, 다비치, 키, 소녀시대 유리, 별, 조세호, 유병재 등이 참석했다. 이날 유재석은 이광수를 향해 \"함께 해주셔서 감사하다. 새 프로그램 '콩콩밥밥'이냐. 여러가지로 영석씨와 밥도 먹고 하더니\"라며 인맥캐스팅을 의심했다. 유재석은 \"또 이동욱 씨와 '이혼보험'을 찍고 있냐. 여긴 동욱이가 꽂아준 거냐\"라고 말했다. 발끈한 이광수는 \"뭘 꽂아주냐. 정식적으로 캐스팅이 된 거다\"라고 말했고, 차승원은 \"광수 잘 한다\"라고 덧붙여 웃음을 자아냈다. 이광수는 차승원에게 \"그런 얘기를 하지마라\"라고 이야기해 웃음을 더 했다. 유재석은 \"사실 오늘 광수씨가 시상식에 못 나올 뻔했는데 동욱씨가 스케줄을 조정해서 나오게 됐다\"라고 말했고, 이광수는 \"어떻게 이런 거까지 알고 있냐\"라고 놀라는 모습을 보였다. 한편","link":"https://m.entertain.naver.com/now/article/076/0004228494","retrieved":1734835976755},{"title":"변기수 ‘KBS 연예대상’ 불만 토로...“가수들만 챙겨”","contents":"개그맨 변기수가 ‘KBS 연예대상’에 불만을 토로했다. 변기수는 지난 21일 자신의 SNS를 통해 “그래도 코미디언 한 명은 줄 수 있지 않나? 가수들만 챙기는 연예대상”이라며 공개 저격했다. 이날 ‘2024 KBS 연예대상’에서 가수 지코·카리나가 쇼버라이어티부문 신인상을 차지했다. 리얼리티 부문 신인상은 배우 이상우, 가수 박서진이 수상했다. 개그맨들 가운데는 신인상 수상자가 없었지만 주요 부문 트로피는 거머쥐었다. ‘개그콘서트’ 남현승·정태호가 ‘베스트 커플상’, 신윤승이 쇼&amp;버라이어티 부문 최우수상, ‘심곡 파출소’ 코너가 베스트 아이디어상을 수상했다.","link":"https://m.entertain.naver.com/now/article/009/0005417721","retrieved":1734835976757},{"title":"이동휘, '정호연 결별' 후 경사 터졌다 \"어려운 일 많았는데..\" '핑계고' 최우수상 쾌거","contents":"배우 이동휘가 '제2회 핑계고 시상식'에서 최우수상을 받았다. 22일 오전 유튜브 채널 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 올라왔다. '핑계고'는 '국민 MC' 유재석이 이끄는 웹예능으로, 다방면에서 활약 중인 스타들이 대거 게스트로 출연하며 '시상식' 콘텐츠까지 마련됐다. 최우수상 후보로는 남창희, 양세찬, 이동욱, 이동휘, 조세호, 지석진, 황정민 등이 이름을 올렸다. 대망의 수상 영예는 이동휘에게 돌아갔다. 그는 \"'핑계고'를 하면서 제 스스로가 정말 많이 위로를 받았다. 작년에 빈손으로 가면서 정말 상 받으신 분들이 너무 부러웠다\"라고 터놓았다. 이어 \"이 일을 하면서 최우수상에 노미네이트 된 건 이번 '핑계고 시상식'이 처음이다. 너무너무 감사드린다. 올 한 해 정말 어려운 일도 많고 기분 좋은 일도 많고 행복한 일도 많았다. 계원님들 덕분에 상 받을 수 있게 돼서 감사드린다. 대한 사람들에게 축하를 받을 그럴 자격이 있는 사람은 아니지만, 그럴 자격을 충분히 갖춰","link":"https://m.entertain.naver.com/now/article/108/0003290897","retrieved":1734835976758},{"title":"유병재, '한소희 닮은' 여친 이유정♥ 공개…\"주변서 의심, 결혼은 아직\"(핑계고)","contents":"유병재가 여친 이유정과의 열애를 주변에서 의심한다고 밝혔다. 22일 유튜브 채널 '뜬뜬'에서는 '제2회 핑계고 시상식'이 열렸다. 시상식에는 차승원, 이동욱, 임수정, 박신혜, 이광수, 장윤주, 이동휘, 다비치, 키, 소녀시대 유리, 별, 조세호, 유병재 등이 참석했다. 이날 가장 화제에 오른 참석자는 최근 열애가 공개된 유병재였다. 특히 조혜련은 유병재에게 \"진짜 연애를 하는 거냐\"라고 못 믿는 모습을 보여 웃음을 자아냈다. 유병재는 \"주변의 많은 분들도 놀라셨는데 응원을 많이 받았다. 그래서 예쁜 사랑을 하고 있다. 그렇게 오래 되지 않았다. 몇 달 정도 됐다. 주변에서 많이들 의심도 하신다. 콘텐츠 촬영이냐, 기획이냐 하시는데 너무나 정상적인 관계로 만나고 있다\"라고 열애를 인정했다. 이 모습을을 보던 다비치 강민경은 \"이걸 해명해야 하는 거냐\"라고 이야기했고, 유재석 역시 \"왜 이렇게 다들 못 믿냐\"라고 거들어 웃음으 ㄹ더 했다. 유병재는 \"저도 여러 차례 (이유정에게) 물어","link":"https://m.entertain.naver.com/now/article/076/0004228485","retrieved":1734835976760},{"title":"‘연기천재’ 유나, ‘2024 SBS 연기대상’ 청소년 연기상 수상","contents":"배우 유나가 ‘2024 SBS 연기대상’ 청소년 연기상을 수상했다. 지난 21일, SBS 프리즘타워에서 개최된 ‘2024 SBS 연기대상’에서 유나가 드라마 ‘굿파트너’ 김재희 역으로 청소년 연기상을 수상했다. 수상을 위해 무대에 오른 유나는 “굿파트너를 촬영하는 동안 너무 행복했고, 좋은 작품을 만들어주신 가람 감독님, 유나 작가님 감사드립니다. 그리고 굿파트너 가족, 언니, 삼촌들 감사합니다. 함께 좋은 작품 할 수 있어서 너무 행복했고 앞으로도 좋은 사람, 좋은 배우가 되도록 하겠습니다. 감사합니다.”라고 가슴 벅찬 수상 소감을 전했다. 유나는 올 한 해 뜨거운 인기를 얻었던 드라마 ‘굿파트너’에서 차은경(장나라 분)과 김지상(지승현 분)의 딸 김재희 역으로 출연, 이혼 가정에서 상처받은 아이의 혼란스러운 감정을 섬세하게 표현해 내며 호평을 얻었다. 특히 어린 나이에도 불구하고 디테일이 살아 있는 유나의 연기는 많은 시청자들의 공감을 이끌어내며 연기 천재임을 다시 한 번 입증했","link":"https://m.entertain.naver.com/now/article/057/0001862113","retrieved":1734835976761},{"title":"문세윤, 결혼기념일에 ♥아내에 고개 숙였다…\"일찍 알았다면 같이 왔을 텐데\" ('맛녀석')","contents":"방송인 문세윤이 결혼기념일을 맞아 아내에게 미안한 마음을 전했다. 20일 방송된 코미디TV 'THE 맛있는 녀석들'에서는 연말 모임을 성공적으로 보낼 수 있는 특별 메뉴로 제철 해산물과 슈하스코가 소개됐다. 이날 방송에서 김준현, 문세윤, 황제성, 김해준은 연말 TPO에 맞게 정장 차림으로 슈하스코 맛집을 방문했다. 보섭살, 등심끝살, 삼겹살 등 유쾌하게 코스요리 슈하스코를 즐기던 중 문세윤이 갑자기 눈가를 촉촉이 적신 채 아련한 표정을 지어 궁금증을 자아냈다. 문세윤은 \"이런 데를 조금 일찍 알았다면, 여유가 있었다면 이런 데서 데이트를 했을 텐데…\"라며 아쉬움을 보였다. 이에 황제성과 김준현은 \"연애할 때 네가 궁핍했지?\"라며 공감을 표했고 문세윤은 \"꾸역꾸역 데이트를 하는데 저렴한 데로만 찾아다니고 그런 추억들이 하나 정도만…\"이라며 아내에게 미안한 마음을 드러냈다. 마침, 촬영하던 날이 문세윤의 결혼기념일이었던 것. 이날 쪼는맛 게임도 의문의 상자 속 보석 반지를 찾는 것으로","link":"https://m.entertain.naver.com/now/article/312/0000693848","retrieved":1734835976764},{"title":"이상이, 차승원·공유·이광수 다 제쳤다..'핑계고 시상식' 우수상 영예","contents":"배우 이상이가 선배 차승원, 공유, 이광수 등을 제치고 '제2회 핑계고 시상식'에서 '우수상'을 차지했다. 22일 오전 유튜브 채널 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 올라왔다. '핑계고'는 '국민 MC' 유재석이 이끄는 웹예능으로, 다방면에서 활약 중인 스타들이 대거 게스트로 출연하며 '시상식' 콘텐츠까지 마련됐다. 우수상 후보로는 차승원, 공유, 김원희, 조혜련, 이광수, 이상이, 샤이키 키, 홍진경 등이 이름을 올렸다. 대망의 수상자는 이상이가 쟁쟁한 경쟁자들을 꺾고 호명됐다. 이상이는 \"마음이 찡하다\"라며 감격에 젖었고, 이광수는 분노의 표정을 지어 폭소를 유발했다. 유재석은 \"속 좁은 놈, 저거\"라고 비난해 웃음을 더했다. 이내 이상이는 \"저도 계원으로서 1화부터 시청했다. (이)동욱 형 덕분에 나오게 됐는데 인연이 여기까지 왔다. 웃고 떠든 거밖에 없는데 상 주셔서 감사하다. 항상 웃음 가득하셨으면 좋겠다. 이상이다\"라는 소감을 남겼다. 유쾌한 시상식인 만큼 조혜","link":"https://m.entertain.naver.com/now/article/108/0003290895","retrieved":1734835976765},{"title":"“제일 좋아했다”...성시경, 전람회 故 서동욱 추모","contents":"가수 성시경이 전람회 멤버였던 고(故) 서동욱 모건스탠리 프라이빗 애쿼티 부대표를 추모했다. 성시경은 21 자신의 SNS에 영상을 올려 “내가 고등학교 때 제일 좋아하는 앨범이 전람회를 빼놓을 수 없는데 그중에 제일 좋아했던 곡이 ‘마중가던 길’”이라고 운을 뗐다. 이어 “오늘 한잔하면서 노래를 듣다가 너무 속상해서 너무 좋은 곡이다. 진짜, 감사하다”고 말했다. 이후 직접 피아노를 연주하며 ‘마중가던 길’을 열창했다. 앞서 서동욱은 지난 18일 지병으로 세상을 떠났다. 향년 50세다. 서동욱은 지난 1993년 친구인 김동률과 전람회란 이름으로 MBC 대학가요제 나서 ‘꿈속에서’로 대상을 받았다. 이후 전람회는 1994년 정규 1집을 발표, ‘기억의 습작’으로 큰 인기를 얻었다. 1997년 전람회 해체 후 서동욱은 음악 활동을 그만뒀다.","link":"https://m.entertain.naver.com/now/article/009/0005417716","retrieved":1734835976766},{"title":"[포토]신윤승, 개콘으로 최우수상 영예","contents":"개그맨 신윤승이 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 최우수상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417715","retrieved":1734835976768},{"title":"[포토]최지우, KBS 연예대상 대상은?","contents":"배우 최지우가 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 대상 시상자로 나섰다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417714","retrieved":1734835976774},{"title":"[포토]정지선, 사당귀로 연예대상 우수상","contents":"정지선 요리사가 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 우수상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417713","retrieved":1734835976775},{"title":"달타냥→신랑 엄기준, 오늘(22일) 결혼…‘엄유민법’ 품절남 클럽 완성","contents":"배우 엄기준이 오늘(22일) 서울의 한 호텔에서 비연예인 신부와 웨딩마치를 울린다. 뮤지컬 삼총사로 시작된 ‘달타냥’ 엄기준의 새로운 챕터가 열리며, 연예계 사모임 ‘엄유민법’은 마지막 품절남의 탄생으로 완전체가 되었다. 엄기준(48)이 결혼 소식을 전하며 새로운 인생을 시작한다. 소속사 썬트리엔터테인먼트에 따르면 엄기준은 오늘(22일) 서울의 한 호텔에서 비연예인 신부와 비공개로 결혼식을 올린다. 오랜 시간 동안 연애를 이어온 두 사람은 가족과 가까운 지인들의 축복 속에 부부로서 첫발을 내딛는다. “평생 함께할 인연, 저에겐 없을 줄 알았어요” 엄기준은 지난 5월 손편지를 통해 결혼 소식을 직접 전했다. 그는 “평생 함께할 인연을 만나는 일은 저에겐 없는 일인 줄 알았다”며, “마음이 따뜻하고 배려심 깊은 분과 새로운 삶의 시작을 함께하려고 한다”고 밝혔다. 팬들을 향한 감사도 잊지 않았다. “갑작스러운 소식에 놀라실 지키리 여러분을 생각하니 걱정이 앞섭니다. 언제나 응원해주시는","link":"https://m.entertain.naver.com/now/article/410/0001042428","retrieved":1734835976777},{"title":"[포토]박수홍, 연예대상 ‘슈돌’로 우수상","contents":"개그맨 박수홍이 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 우수상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417712","retrieved":1734835976778},{"title":"[포토]김준호, 슈돌로 연예대상 최우수상","contents":"김준호가 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 최우수상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417711","retrieved":1734835976780},{"title":"[포토]장민호, 리얼리티 부문 최우수상 받았어요","contents":"가수 장민호가 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 최우수상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417710","retrieved":1734835976781},{"title":"장나라, '연기대상+가요대상' 석권 새 역사…\"굿파트너 만난 덕분\"[종합]","contents":"배우 장나라가 '굿파트너'로 대상을 수상한 가운데, 연기대상과 가요대상을 석권하는 최초의 연예인이 됐다. 21일 오후 서울 마포구 상암동 SBS 프리즘타워에서는 '2024 SBS 연기대상'이 개최됐다. MC는 신동엽, 김혜윤, 김지연이 맡았다. 이날 장나라는 '굿파트너'로 연기대상을 수상한 후 \"믿기지가 않아서 무슨 말을 해야 할지 모르겠다\"며 \"내가 인생에서 너무 놀라운 일을 다 SBS에서 겪는 것 같다. 감사하다\"며 눈물을 흘렸다. 그는 \"'굿파트너'라는 제목 그대로 '굿파트너'들을 만나서 내가 이런 걸 만져볼 수 있다. 정말 감사하다\"며 작가, 감독, 스태프, 함께 연기한 배우들에게 고마움을 드러냈다. 이어 \"드라마의 기둥이자 나의 기둥이었던 남지현. 남지현이 있어서 내가 사실은 되게 많은 걸 할 수 있었다. 그래서 나한테도 복덩이였고, 우리 드라마에도 복덩이였다. 정말 너무 감사하다\"며 파트너였던 남지현에게도 감사 인사를 전했다. 장나라는 \"나와 친한 친구, 언니, 동생들이","link":"https://m.entertain.naver.com/now/article/076/0004228478","retrieved":1734835976783},{"title":"[포토]조세호, KBS연예대상 최우수상","contents":"개그맨 조세호가 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 최우수상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417709","retrieved":1734835976784},{"title":"[포토]류수영, 연예대상 예능인상 기뻐","contents":"배우 류수영이 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 올해의 예능인상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417706","retrieved":1734835976785},{"title":"[포토]전현무, 올해의 예능인상 수상","contents":"방송인 전현무가 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 올해의 예능인상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417705","retrieved":1734835976787},{"title":"[포토]유재석, 연예대상 올해의 예능인상","contents":"개그맨 유재석이 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 올해의 예능인상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417704","retrieved":1734835976788},{"title":"김성균, ‘SBS 연기대상’ 우수연기상 시즌제 드라마 부문 수상","contents":"배우 김성균이 ‘2024 SBS 연기대상’ 우수연기상 시즌제 드라마 부문을 수상했다. 김성균이 지난 21일 상암 SBS 프리즘 타워에서 진행된 ‘2024 SBS 연기대상’에서 우수연기상 시즌제 드라마 부문을 수상, 다시 한번 믿고 보는 배우의 저력을 보여줬다. 김성균은 현재 방영 중인 ‘열혈사제2’로 시즌제 드라마 부문 남자 우수연기상 수상이라는 영광을 차지했다. ‘열혈사제2’에 함께 출연하며 동고동락한 동료 배우들의 축하를 받은 김성균은 무대에 오른 뒤, 진심 어린 소감으로 감사한 마음을 내비쳤다. 김성균은 “제가 시즌1 때도 우수연기상을 받았어요. ‘열혈사제2’를 통해 같은 상을 받게 되어 뜻깊은 것 같습니다. 감사합니다”라는 소감에 이어, 이번 시즌을 함께해 준 스태프들과 제작진들에 대한 감사 인사도 잊지 않았다. 더불어 그는 “매 순간 만날 때마다 감동적이고, 주체할 수 없는 행복을 주는 배우들 너무 사랑합니다. 감사합니다”라며 ‘열혈사제2’ 팀에 대한 진한 애정도 드러내,","link":"https://m.entertain.naver.com/now/article/396/0000696391","retrieved":1734835976789},{"title":"장민호, '편스토랑'으로 'KBS 연예대상' 최우수상…전국투어 ‘대박’ 신호","contents":"가수 장민호가 '2024 KBS 연예대상' 최우수상 수상으로 '예능 대세'를 입증했다. 장민호는 21일 방송된 '2024 KBS 연예대상'에서 KBS 2TV '신상출시 편스토랑'으로 리얼리티 부문 최우수상을 수상했다. '신상출시 편스토랑'을 통해 '트로트의 신사'에서 '주방의 신사'로 거듭난 장민호는 최우수상 수상 후 \"민호특공대 분들과 시청자 분들께 진심으로 감사하다\"며 \"출연자가 상을 받는다는 것은 프로그램을 대표해서 받는다는 것 같다. 감사한 분이 너무 많다. 방송 끝나고 한 분 한 분께 감사하다는 말씀 드리겠다\"고 고마움을 돌렸다. 이어 장민호는 축하 무대를 준비했다. 그는 남진의 '둥지'를 열창하며 분위기를 뜨겁게 달궜고, \"KBS에 둥지를 틀어봐\"라고 센스 있게 개사해 뜨거운 호응을 얻었다. 또 장민호는 이찬원, 박서진과 함께 송대관의 '해뜰날'로 합동 무대를 펼쳤다. 그는 '연예대상'에 걸맞은 예능을 주제로 한 개사로 유쾌한 매력을 전했고, 구성진 목소리와 가창력으로 분","link":"https://m.entertain.naver.com/now/article/396/0000696390","retrieved":1734835976790},{"title":"NCT 정우, ‘연예대상’ 첫 출연부터 수상→시상 존재감 빛냈다","contents":"NCT 정우(에스엠엔터테인먼트 소속)가 첫 출연한 ‘연예대상’에서 수상부터 시상까지 ‘예능 새싹’의 존재감을 빛냈다. 정우는 지난 21일 개최된 ‘2024 KBS 연예대상’에 참석해 KBS Kpop 채널의 웹예능 ‘노포기’를 통해 디지털 콘텐츠상을 수상, 프로그램을 이끄는 새싹 MC로서 역량을 인정받았으며, 데뷔 이래 예능 프로그램으로는 처음 받는 상으로 특별한 의미를 더한다. 트로피를 받은 정우는 “뜻깊은 상 받을 수 있어서 너무 감사드리고, 이 상을 계기로 더욱 열심히 하겠다. 프로그램을 만들기 위해 함께 힘써주시는 모든 스태프분들께도 감사드리고, 무엇보다 항상 응원해 주시는 시즈니(팬덤 별칭) 정말 사랑한다”라고 기쁜 소감을 전했다. 이날 인기상 시상자로도 무대에 오른 정우는 깔끔한 진행과 기분 좋은 에너지를 뿜어내며 참석자 및 시청자들에게 유쾌한 웃음을 선사해 눈길을 끌었다. 정우는 ‘노포기’에서 안정적인 진행 실력과 재치 있는 입담을 지닌 메인 MC로 활약, 셔누와의 완벽한","link":"https://m.entertain.naver.com/now/article/396/0000696389","retrieved":1734835976792},{"title":"[포토]김종민, 올해의 예능인","contents":"가수 김종민이 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 올해의 예능인상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417703","retrieved":1734835976793},{"title":"‘열혈사제’ 김성균, 우수연기상 시즌제 부문 수상 [2024 SBS 연기대상]","contents":"배우 김성균이 ‘2024 SBS 연기대상’ 우수연기상 시즌제 드라마 부문을 수상했다. 김성균이 지난 21일 상암 SBS 프리즘 타워에서 진행된 ‘2024 SBS 연기대상’에서 우수연기상 시즌제 드라마 부문을 수상, 다시 한번 믿고 보는 배우의 저력을 보여줬다. 김성균은 현재 방영 중인 ‘열혈사제2’로 시즌제 드라마 부문 남자 우수연기상 수상이라는 영광을 차지했다. ‘열혈사제2’에 함께 출연하며 동고동락한 동료 배우들의 축하를 받은 김성균은 무대에 오른 뒤, 진심 어린 소감으로 감사한 마음을 내비쳤다. 김성균은 “제가 시즌1 때도 우수연기상을 받았어요. ‘열혈사제2’를 통해 같은 상을 받게 되어 뜻깊은 것 같습니다. 감사합니다”라는 소감에 이어, 이번 시즌을 함께해 준 스태프들과 제작진들에 대한 감사 인사도 잊지 않았다. 더불어 그는 “매 순간 만날 때마다 감동적이고, 주체할 수 없는 행복을 주는 배우들 너무 사랑합니다. 감사합니다”라며 ‘열혈사제2’ 팀에 대한 진한 애정도 드러내,","link":"https://m.entertain.naver.com/now/article/241/0003403032","retrieved":1734835976795},{"title":"[포토]이찬원, 대상 트로피 들고 활짝","contents":"가수 이찬원이 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 대상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417702","retrieved":1734830034100},{"title":"[포토]이찬원, 연예대상 대상 받았어요","contents":"가수 이찬원이 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 대상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417701","retrieved":1734830034100},{"title":"[포토]이찬원, 2024 KBS 연예대상 대상 영예","contents":"가수 이찬원이 21일 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’에서 대상 수상소감을 말하고 있다. &lt;사진=KBS&gt;","link":"https://m.entertain.naver.com/now/article/009/0005417700","retrieved":1734830034103},{"title":"\"가수가 노래나 하지\" 열일 뚝심 이찬원, 능력으로 쟁취한 '대상'","contents":"가수 수식어 옆에 당당히 방송인, 예능인의 타이틀까지 붙이게 됐다. 이찬원이 2024 KBS 연예대상 대상 수상자로 의미있는 발자취를 남겼다. 이찬원은 21일 오후 9시 20분에 방송된 KBS2 '2024 KBS 연예대상'에서 올해의 예능인상과 대상을 수상하는 기염을 토했다. 대상을 받은 이찬원은 “2008년에 '전국노래자랑'이란 프로그램을 통해서 KBS에 발을 디디고 2020년 데뷔해 KBS에서 많은 프로그램을 함께 했다\"고 운을 뗐다. \"최근에 '가수가 노래에 집중하지, 왜 그렇게 방송을 하려고 하냐' 그런 이야기를 들었다\"고 고백한 이찬원은 \"하지만 어렸을 때부터 방송이 너무 좋고, 예능이 너무 좋았다. 앞으로도 방송인으로서, 예능인으로서의 길을 절대 포기하지 못할 것 같다\"는 진심을 표했다. 이날 이찬원은 이준, 이영지와 함께 2024 KBS 연예대상 MC로 호흡을 맞추며 다재다능함을 보여줬다. 이찬원은 매끄러운 진행으로 연말 시상식을 안정적으로 진행하는가 하면, '진또배기'","link":"https://m.entertain.naver.com/now/article/437/0000423635","retrieved":1734830034103},{"title":"윤은혜, 베이비복스 뒤풀이서 하트 애교…14년 만 무대 후 한마디","contents":"윤은혜가 그룹 베이비복스 완전체로 무대에 오른 뒤, 뒤풀이 현장을 공개하며 팬들의 마음을 설레게 했다. 22일, 베이비복스 출신 배우 윤은혜는 자신의 SNS에 “예쁜 KISS OF LIFE(키스오프라이프) 후배님들과 함께했던 ‘킬러’ 무대. 바쁜데도 열심히 함께 해줘서 고마웠어요~ 당신들을 앞으로 열심히 응원합니다”라는 글을 남기며 훈훈한 메시지를 전했다. 이어 윤은혜는 “하투♥”라는 문구와 함께 사랑스러운 하트 애교 영상을 공유했다. 공개된 영상 속 윤은혜는 식당에서 식사를 마친 뒤 카메라를 향해 하트를 그리며 남다른 팬 서비스를 선보였다. 14년 만에 무대 위에 선 윤은혜의 친근한 모습은 팬들 사이에서 큰 화제를 모았다. 베이비복스는 20일 열린 ‘2024 KBS 가요대축제 글로벌 페스티벌’에서 14년 만에 완전체로 무대를 꾸미며 큰 주목을 받았다. 오랜 공백에도 불구하고 안정적인 무대 매너와 퍼포먼스를 선보인 이들은 레전드 그룹으로서의 위엄을 다시 한번 입증했다. 윤은혜는 공연","link":"https://m.entertain.naver.com/now/article/410/0001042424","retrieved":1734830034104},{"title":"'굿파트너' 장나라, SBS 연기대상 수상… \"기적 같은 사랑 감사\"","contents":"배우 장나라가 '2024 SBS 연기대상'에서 대상을 수상했다. 지난 21일 서울 마포구 상암 SBS 프리즘타워에서 진행된 '2024 SBS 연기대상'에서 영예의 대상은 장나라에게 돌아갔다. 장나라는 \"제가 인생에서 너무 놀라운 일을 다 SBS에서 겪는 것 같다, '굿파트너'라는 제목 그대로 굿 파트너들을 만나서 제가 이런 걸 만져볼 수 있었다\"며 \"저희 드라마의 기둥이자 저의 기둥이었던 남지현씨가 있어서 제가 많은 걸 할 수 있었다. 저희 드라마의 복덩이였다\"라고 말했다. 장나라는 \"나와 친한 친구, 언니, 동생들이 날 키운 거나 마찬가지라고 생각한다. 너무 많은 도움 받아서 너무너무 감사하고 내 생명 같은 우리 엄마, 나의 롤모델이었던 아빠, 날 지금까지 이끌어준 오빠와 새언니, 존경하고 사랑하는 시어머니와 시아버지, 아가씨 모두 감사하다\"며 \"그리고 내가 어떤 모습이어도 좋아해 주는 우리 남편 정하철 촬영감독 많이 사랑한다\"고 말했다. 그는 \"꽤 오래 했다고 생각했는데 김영옥","link":"https://m.entertain.naver.com/now/article/417/0001046967","retrieved":1734830034104},{"title":"김준호, '♥김지민'과 내년 결혼 앞뒀는데...\"애인에게 마음 식었어\"(독박투어3)","contents":"'독박투어3' 김준호의 충격적인 심리테스트 결과가 나왔다. 21일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 18회에서는 김대희x김준호x장동민x유세윤x홍인규가 일본 야마나시현으로 떠나 120년 전통의 숙소에서 일본식 요리를 즐기는 모습이 그려지는 한편, 요절복통 독박 게임들이 무더기로 쏟아져 시청자들의 배꼽을 제대로 저격했다. 앞서 일본 '귀신의 집'인 '전율 미궁'을 체험한 뒤, 장동민이 추천한 현지 숙소로 향해 짐을 푼 '독박즈'는 이날 저녁, 숙소에서 '이로리야키'와 '야키니쿠'를 즐겼다. 요즘 가장 핫하다는 '일본식 원시인구이'인 '이로리야키'(숯불 주위에 식재료를 통째로 꽂아놓고 불에 은근히 익혀 먹는 구이)와 '야키니쿠'(일본식 숯불구이)를 직접 구워먹은 '독박즈'는 배를 든든히 채운 뒤, '렌터카 대여비' 내기 '독박 게임'에 들어갔다. 장동민은 한국에서 공수한 쫀드기를 내놓은 뒤, \"꼬치들 위에 쫀드기를 올려놓고, 하나씩","link":"https://m.entertain.naver.com/now/article/076/0004228466","retrieved":1734830034104},{"title":"실수였나 고의였나? SBS서 MBC 외쳐버린 김태리 \"너무 긴장\" 웃픈 해프닝 [종합]","contents":"배우 김태리가 SBS 연기대상 시상식에서 순간적인 말실수로 화제를 모았다. 21일 서울 마포구 상암동 SBS프리즘타워에서 열린 '2024 SBS 연기대상' 시상식에서 배우 이제훈과 김태리가 대상 시상자로 무대에 올랐다. 전년도 대상 수상자로서 올해 시상식을 빛낸 두 사람은 차분한 진행을 이어가던 중 예상치 못한 해프닝을 연출했다. 이제훈이 \"2024년 SBS 드라마가 작년에 이어 올해도 시청자 여러분들의 뜨거운 사랑을 받았다\"고 말하자, 김태리는 갑작스럽게 \"올해 MBC\"라고 언급했다. 순간적인 실수에 김태리는 당황하며 \"제가 너무 긴장해서 죄송합니다\"라고 사과했고 이제훈은 \"괜찮다, 이게 생방송의 묘미\"라며 상황을 재치 있게 수습했다. 김태리는 이어 \"올해는 특히 더 엄청난 드라마들이 많았다. 스토리, 연기, 연출까지 웰메이드 작품들이 시청자들에게 많은 사랑을 받은 것 같다\"고 말하며 다시 분위기를 정리했다. 이제훈은 \"내년에는 SBS 월화드라마가 다시 돌아온다. 다양한 장르와 스","link":"https://m.entertain.naver.com/now/article/076/0004228465","retrieved":1734830034104},{"title":"[SCin스타] \"가수만 챙겨\" 코미디언 변기수, '연예대상' 신인상 불만 토로","contents":"코미디언 변기수가 'KBS 연예대상'에 대한 아쉬움을 드러냈다. 변기수는 지난 21일 자신의 SNS를 통해 \"그래도 코미디언 한 명은 줄 수 있지 않나? 가수들만 챙기는 연예대상\"이라며 공개적으로 불만을 제기했다. 이날 방송된 '2024 KBS 연예대상'에서는 쇼&amp;버라이어티 부문 신인상을 '더 시즌즈'의 가수 지코와 '싱크로유'의 에스파 카리나가 차지했다. 또한 리얼리티 부문 신인상은 '신상출시 편스토랑' 배우 이상우와 '살림하는 남자들' 가수 박서진이 받았다. 그러나 코미디언에게 돌아간 신인상은 없었다. 변기수의 발언은 코미디언들이 신인상을 받지 못한 상황에 대한 아쉬움으로 보인다. 1년에 한 번만 받을 수 있는 신인상은 그 자체로 영예이기에 코미디언으로서 더더욱 안타깝게 느껴진 것으로 풀이된다. 그러나 코미디언들에게 수상의 기회가 없었던 것은 아니었다. '개그콘서트'의 남현승과 정태호는 '베스트 커플상'을, 신윤승은 쇼&amp;버라이어티 부문 최우수상을 수상했다. 또한 '심곡 파출소'","link":"https://m.entertain.naver.com/now/article/076/0004228463","retrieved":1734830034109},{"title":"유연석, 추상미 친자 아니었다 [지금 거신 전화는]","contents":"'지금 거신 전화는'에서 유연석을 둘러싼 충격적인 비밀이 밝혀졌다. 21일 오후 방송된 MBC 금토드라마 '지금 거신 전화는'(연출 박상우, 위득규/ 극본 김지운) 8회에서는 백사언(유연석 분)과 홍희주(채수빈 분)가 감당하기 힘든 진실을 맞닥뜨리며 최대 위기에 직면했다. 8회 시청률은 전국 7%, 수도권 6.8%(닐슨코리아 제공, 가구 기준)로 자체 최고 시청률을 경신했다. 콘텐츠 경쟁력을 가늠하는 핵심 지표인 2049 시청률은 1.9%를 기록했다. 특히 사언이 브리핑 도중 납치범(박재윤 분)에게 받은 영상을 기자들에게 보여주며 협박의 의도를 알아내는 기자에겐 단독 인터뷰를 하겠다고 선언하는 장면은 순간 최고 시청률 8.5%까지 치솟았다. 이날 방송에서 사언과 희주는 지금껏 서로에게 털어놓지 못했던 속마음들을 이야기하며 행복한 한때를 보냈다. 납치범을 돕는 공범이 가까이 있다고 판단한 사언은 희주가 말을 할 수 있단 사실을 비밀로 하자며 끝까지 그녀만을 생각했다. 결혼한 지 3년","link":"https://m.entertain.naver.com/now/article/108/0003290893","retrieved":1734830034111}]}