{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신예 한성민, 이창섭 '33' MV 출연…청춘 감성 정조준","contents":"신예 한성민이 이창섭의 신곡 뮤직비디오에 출연한다. 최근 판타지오 공식 사회관계망서비스(SNS) 채널을 통해 이창섭 정규 1집 '1991'의 타이틀곡 '33'(삼삼) 스토리 티저와 뮤직비디오 티저가 공개된 가운데, 배우 한성민이 여주인공으로 등장해 눈길을 끌었다. 공개된 뮤직비디오 티저 속엔 쏟아지는 비를 맞으며 행복해하는 19살의 성민과 늦은 밤 같은 장소에서 비를 맞고 있는 29살의 성민이 교차하며 진한 여운을 남겼다. 특히 영상 중간 오열하고, 넋이 나간 표정을 한 성민의 모습이 스치듯 지나가 뮤직비디오 본편에 대한 궁금증을 자극했다. 앞서 오픈된 스토리 티저 속 원하던 대학에 합격한 19살, 고된 현실을 마주한 29살의 성민이 보는 이들의 공감과 추억을 불러일으켰다면, 이번에는 '새까만 밤하늘에 흐르던 정적도 / 추억할 수 있길' 등 감성을 자극하는 가사와 한성민의 감정 열연이 만나 몰입도를 더욱 높였다. 데뷔 이후 다수의 브랜드 광고 모델로 활동하며 대중에게 얼굴을 알린 한","link":"https://m.entertain.naver.com/now/article/421/0007820137","retrieved":1727837213189},{"title":"백종원♥소유진, 양봉장 하시나봐요…결혼 11년차에도 \"여보야\" 남발","contents":"배우 소유진과 요리 사업가 백종원이 달달한 부부 금슬을 자랑했다. 소유진은 지난 1일 자신의 인스타그램 스토리에 \"여보야랑 데이트 집에 가서 흑백요리사 보즈아\"라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진 속에서 소유진은 백종원과 함께 한 식당에서 각종 해산물 음식을 즐긴 모습. 특히 올해 결혼 11년 차임에도 불구하고 달달한 애칭을 부르는 등 금슬을 자랑해 눈길을 끌었다. 한편 소유진은 2000년 드라마 '덕이'로 데뷔해 올해로 24주년을 맞았다. 이후 그는 드라마를 비롯해 예능 등을 오가며 활약을 펼치며 2013년, 15살 연상의 요식업 사업가 백종원과 결혼했다. 이후 소유진은 2014년 아들 용희, 2015년 딸 서현, 2018년 딸 세은을 품에 안고 단란한 가정생활을 이어가고 있다. 현재는 SNS를 통해 일상과 꿀팁을 공유하면서 팬들과 활발히 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682473","retrieved":1727837213191},{"title":"정해인이라고? 등근육 화가 잔뜩 났네…못 알아볼 뻔","contents":"배우 정해인이 반전 등근육을 자랑해 화제를 모으고 있다. 1일 정해인은 자신의 개인 계정을 통해 \"조금씩 꾸준히\"라는 글과 함께 릴스 영상을 게재했다. 공개된 영상에서 정해인은 헬스장에서 운동을 이어가고 있는 모습. 민소매를 입은 정해인은 갈라진 등근육을 보여 감탄을 자아냈다. 지난달에도 민소매를 입은 채 성난 근육을 드러내 이목을 모았던 바. 탄탄한 몸매에 팬들은 댓글을 통해 뜨거운 반응을 보이고 있다. 한편 정해인은 tvN 토일드라마 '엄마친구아들'과, 영화 '베테랑2'를 통해 안방극장과 스크린을 오가며 활발한 활동을 이어가고 있다. 사진=정해인 계정","link":"https://m.entertain.naver.com/now/article/311/0001777709","retrieved":1727837213192},{"title":"'14억 빚' 김경진, 이색 재테크→부동산 4채 보유...\"많이 올랐다\" (돌싱포맨)[종합]","contents":"개그맨 김경진이 이색적인 재테크를 한다고 밝혔다. 1일 SBS 예능 '돌싱포맨'에서 '김경진, 대출금 갚기 위한 장수풍뎅이 재테크 (ft. 산란 번식 촉진제)'라는 제목의 영상을 공개했다. 이날 김경진은 부동산 4채를 보유 중이라며 \"이태원에 있는 부동산이 많이 올랐다\"고 밝혔다. 그는 개그맨 공채 합격 후 반지하부터 옥탑방까지 살면서 동네가 아파트촌이 되는 것을 보고 부동산 투자에 입문했다고 설명했다. 그러나 실상 빚이 14억이라는 김경진에게 이상민은 \"대출금을 갚으려고 장수풍뎅이를 잡으러 다녔다는데 사실이냐\"고 질문했다. 그러자 탁재훈은 \"장수풍뎅이가 돈이 된다. 그게 비싼 건 7만 원 정도 된다\"며 \"우리 제주도 집 마당에 장수풍뎅이가 놀고 있다. 그게 진짜 환경이 깨끗한 곳에만 나타난다고 한다\"고 말했다. 허경환이 \"잡으면 어떻게 되냐\"고 질문했고 이상민은 \"곤충 채집하는 분들께 판매한다\"고 대신 답했다. 김경진은 그게 \"일종의 곤충 재테크 개념\"이라며 \"용마산에 가서 장수풍","link":"https://m.entertain.naver.com/now/article/311/0001777708","retrieved":1727837213195},{"title":"이나연, ♥남희두 ‘가스라이팅’ 비판에 “니들이 뭘 알아”","contents":"‘환승연애2’ 출신 이나연이 남자친구 남희두의 ‘가스라이팅’ 논란에 입을 열었다. 지난달 29일 방송된 JTBC 예능프로그램 ‘극한투어’에서는 ‘환승연애2’ 출신 재회 커플 남희두, 이나연이 대만으로 여행을 떠나는 모습이 전파를 탔다. 두 사람은 출발 전 “서로에게 짜증내지 말자”고 했지만, 투어 중 결국 다투고 말았다. 이 과정에서 남희두는 이나연에게 “혹시 지금 예민해?”라고 물었고, 이나연은 “아니”라고 답했다. 그러나 남희두는 “예민함을 좀 낮춰줘 봐”, “너 진짜 예민해”라고 반복했고, 일부 시청자들은 남희두가 이나연을 가스라이팅하는 것 아니냐고 지적했다. 결국 이나연은 2일 자신의 SNS에 “방송은 짧은 시간과 작은 화면 속에 많은 걸 담아야 하기 때문에, 단편적인 모습과 상황에 집중해서 보여줄 수밖에 없다. 그 모습에 대해 (억울한) 평가를 받는 건 당연하고 그걸 견뎌내는 건 방송에 출연하는 사람의 몫”이라고 심경을 밝혔다. 이어 “아무것도 모르는 사람들이 무작정 배설하","link":"https://m.entertain.naver.com/now/article/009/0005373097","retrieved":1727837213196},{"title":"블랙핑크 제니, 퍼스널 컬러 진단 시급…금발 바비인형 변신 실패","contents":"그룹 블랙핑크 제니가 금발로 파격 변신한 가운데, 실패한 스타일링이라는 평가를 받고 있다. 제니는 'She's blonde'라고 적고 금발로 파격 변신한 셀피 여러 장과 짧은 영상을 공개했다. 사진에서 제니는 금발로 파격 변신한 모습이다. 여기에 하늘색 원피스를 매치했는데, 제니의 혈색과 금발, 원피스 착장이 잘 어우러지지 않고 실패한 스타일링이라는 평가가 나오고 있다. 특히, 금발 변신은 제니의 퍼스널 컬러를 고려하지 않았거나, 메이크업 톤이 너무 어둡다는 반응이다. 제니는 프랑스 파리에서 진행된 명품 브랜드 샤넬 2025 S/S 쇼장에 참석해 시선을 끌었다. 제니는 미국 대형 음반사 컬럼비아 레코드(Columbia Records)와 파트너십을 체결하고 오는 11일 솔로 싱글로 컴백을 확정했다. 최근 SNS를 통해 \"CALLING ALL PRETTY GIRLS\"(예쁜 여자들 다 소환)이라고 적고 짧은 영상을 공개, 컴백 콘셉트를 살짝 공개했다.","link":"https://m.entertain.naver.com/now/article/312/0000682472","retrieved":1727837213205},{"title":"문가영, 오디오 도슨트 된다…목소리 재능 기부","contents":"배우 문가영이 목소리 재능 기부로 어반아트의 대표 작가 10명을 소개하는 전시에 오디오 도슨트로 나선다. 문가영은 오늘 2일부터 충무아트센터 갤러리 신당에서 열리는 '아이콘스 오브 어반아트(ICONS OF URBAN ART) ? 어반아트: 거리에서 미술관으로' 전시의 오디오 도슨트로 참여했다. 전시 주관사 측은 “이번 전시는 전시명에서 보여주듯, 어반아트의 정수를 보여주는 전시로, 분야를 대표하는 작가들의 작품을 선보이는 만큼 이에 부합되는 목소리를 찾고자 했다. 이에 2030 세대를 대표하는 아이코닉함을 갖춘 배우이며 독일 태생으로 이번 전시 공동 주최인 MUCA 소재지와도 연관이 있는 배우 문가영씨와 함께하게 돼 더욱 특별한 의미를 담은 전시가 될 것”이라고 전했다. 이번 전시 주제인 어반아트는 거리의 벽, 건물, 도로 등 현대 도시의 공공장소에서 접할 수 있는 다양한 형태의 예술을 통칭하며, 이 작품들이 도시의 풍경을 바꾸기도, 또는 다양한 정치적, 사회적 메시지를 전달하기도","link":"https://m.entertain.naver.com/now/article/437/0000412599","retrieved":1727837213205},{"title":"어반자카파, '안녕'으로 4개월 만에 오늘(2일) 컴백","contents":"그룹 어반자카파가 신곡 '안녕'을 발표한다. 지난 6월 '열 손가락' 앨범 이후 약 4개월 만이다 어반자카파의 신곡 '안녕'은 부드러운 피아노 선율과 현악기가 조화를 이루는 곡으로 리더 권순일이 작사, 작곡하였다 세상 모든 이들이 경험하는 만남과 사랑, 이별에 대한 담대한 해석을 담은 가사와 때론 부드럽고 때론 강렬한 어반자카파 특유의 하모니가 돋보이는 곡이다. 각기 다른 매력의 보이스와 가창력으로 음악의 완성도를 한껏 높였다. 신곡 '안녕'은 사랑과 이별을 반복하여 경험하는 현대인들에게 전하는 위로의 메시지를 담고 있다. 사랑과 이별의 계절인 가을의 감성을 듬뿍 담고 있다. 어반자카파는 신곡 발매와 함께 라이브 퍼포먼스 비디오 영상을 공개한다.해당 영상에서는 가을의 정취를 가득 담은 정원을 배경으로 호소력 짙은 라이브 무대를 선보인다. 최근 어반자카파는 음악활동 이외에도 TV와 유튜브 채널 등 각종 예능프로그램에서도 활발하게 활동 중이다. 어반자카파의 '안녕'은 오늘 2일 저녁 6","link":"https://m.entertain.naver.com/now/article/312/0000682471","retrieved":1727837213206},{"title":"'가짜 정신질환' 병역 비리 래퍼 나플라·라비, 징역형 집유 확정 [TEN이슈]","contents":"조기 소집해제를 노리고 가짜 정신질환을 꾸며낸 래퍼 나플라(최니콜라스석배·32)의 징역형 집행유예가 확정됐다. 2일 법조계에 따르면 대법원 1부(주심 서경환 대법관)는 위계공무집행방해·병역법 위반 등 혐의로 기소된 나플라에게 징역 1년 2개월에 집행유예 2년을 선고한 원심판결을 지난달 12일 확정했다. 나플라는 지난 2021년 2월 사회복무요원으로 배치받은 뒤 출근 기록을 조작하고 우울증과 공황장애가 악화한 것처럼 연기해 조기 소집해제를 시도한 혐의를 받는다. 그는 약 1년가량 반복적으로 정신과 진료를 받고 약을 처방받았지만 대부분 실제로 투약하지 않았던 것으로 밝혀졌다. 구속돼 재판받은 나플라는 1심에서 징역 1년의 실형이 선고됐다. 그러나 2심은 징역 1년 2개월에 집행유예 2년으로 감형했다. 2심은 \"대부분의 범행을 자백하며 반성하고 있고 판결이 확정된 마약류관리법 위반(대마)죄와 동시에 판결할 경우와 형평을 고려해야 한다\"고 양형 이유를 밝혔다. 나플라는 앞서 2022년 11","link":"https://m.entertain.naver.com/now/article/312/0000682470","retrieved":1727837213207},{"title":"변우석, 아시아 투어 팬미팅 성료…찬란히 빛난 별","contents":"배우 변우석이 도쿄 팬미팅을 끝으로 첫 아시아 팬미팅 투어를 성황리에 마쳤다. 변우석은 9월 28, 29일 도쿄 무사시노노모리 스포츠 플라자에서 ‘2024 변우석 아시아 팬미팅 투어 ‘썸머 레터’’의 마지막 팬미팅을 개최하고 지난 6월 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르, 서울, 홍콩, 도쿄까지 8개 도시 총 12회에 걸쳐 전 회차 전석 매진을 기록한 첫 아시아 팬미팅 투어를 성공적으로 마무리했다. 변우석은 ‘러브 홀릭’, ‘그랬나봐’, ‘소나기’ 등 큰 사랑을 받은 tvN ‘선재 업고 튀어’의 OST 곡 무대는 물론, ‘아윌 비 데어’, ‘스테이 위드 미’ 등 특별 무대를 선보이며 아시아 전역의 팬들을 사로잡았다. 중저음의 부드러운 보이스에 곡의 분위기와 어울리는 표정과 제스처를 더해 이목을 집중시켰고, 계단과 돌출 무대 등 장치를 활용한 퍼포먼스를 선보이며 변우석만의 매력이 돋보이는 무대를 구현해냈다. 또한 각 지역에 맞춘 다채로운 미션으로 재미를 더하는가 하","link":"https://m.entertain.naver.com/now/article/241/0003383368","retrieved":1727837213209},{"title":"고영욱, 신동엽 대놓고 저격했다..“엄마와 개가 무슨 죄” 불만 토로 [종합]","contents":"미성년자 성폭행 등의 혐의로 징역형을 선고받았던 그룹 룰라 출신 고영욱이 SBS 'TV 동물농장' 진행자 신동엽을 저격했다. 고영욱은 지난달 30일 엑스(X·옛 트위터)에 룰라 8집에 수록됐던 솔로곡을 언급하면서 \"TV 동물농장이 지금까지 이어지는데 큰 공을 세웠던 우리 개들이 나왔던 자타공인 역대 최고 인기 코너라고 할 수 있는 '고영욱의 개성시대'에서 사용된 신곡이나 다름없는 노래\"라고 설명했다. 이어 \"예전 특집 때 보니 찌루 언급조차도 안 하고 그동안 가장 인기 있던 개가 웅자라고..?? 참... 개랑 엄마가 무슨 죄라고... 찌루가 가장 인기가 많았었던 건 당시 시청자들은 다 아는 당연한 사실을.. 그래도 쭉 진행해오던 MC들은 찌루 정도 언급할 수 있었던 건 아닌지..? 죽은 찌루한테 미안하고 몹시 씁쓸했음..\"이라며 'TV 동물농장' 진행자에게 불만을 드러냈다. 현재 'TV 동물농장' 진행자는 신동엽, 정선희가 맡고 있다. 한편 고영욱은 2013년 미성년자 성폭행 및 성","link":"https://m.entertain.naver.com/now/article/076/0004199327","retrieved":1727837213212},{"title":"'강렬 레드립' 뉴진스 민지 \"팬들 눈 마주할 때 살아 있다 느껴\"","contents":"그룹 뉴진스(NewJeans)의 민지가 쿨한 매력과 팬사랑을 드러냈다. 2일 패션 매거진 마리끌레르는 민지가 한 럭셔리 뷰티 브랜드와 함께한 10월호 디지털 표지를 공개했다. 화보 속 민지는 살몬 핑크와 은은한 로즈빛, 레드 등 다양한 립 컬러에 걸맞은 다채로운 스타일링을 선보였다. 민지는 도회적인 분위기를 물씬 풍기며 동시대적인 '잇 걸 코드' 콘셉트를 완벽 소화했다. 민지는 화보 촬영과 병행한 인터뷰에서 \"무대 위에서 팬들의 눈을 마주할 때, 또 그 눈에서 행복이 느껴질 때 가장 살아 있다고 느낀다\"라며 \"그 찰나를 위해 긴 시간 무대를 준비하고 연습한다 해도 과언이 아닐 정도로 공연에서 팬들과 교감할 때 큰 에너지를 얻는다, 가장 소중히 여기는 순간\"이라고 뜻깊은 소회를 전했다. 민지의 화보 전체와 영상은 마리끌레르 10월호 등에서 볼 수 있다.","link":"https://m.entertain.naver.com/now/article/421/0007820056","retrieved":1727837213213},{"title":"'이혼' 최동석·박지윤 \"불륜 행위로 혼인 파탄\"...쌍방 상간 소송 '진흙탕 싸움'","contents":"최동석과 박지윤이 혼인 생활 파탄의 이유가 서로의 외도라고 주장, '쌍방 상간 소송'을 하는 사태가 벌어졌다. 지난달 30일 박지윤이 여성 A씨에 대해 최동석과 불륜 행위를 했다며 지난 6월 손해배상소송을 제기한 사실이 알려졌다. 이와 관련해 박지윤 소속사 제이디비엔터테인먼트는 \"개인사라서 말씀드리기 어려운 점 양해 부탁드린다. 개인사로 피로감을 드려서 죄송하다\"고 밝혔다. 그러나 최동석은 이 같은 사실이 알려지자 자신의 계정을 통해 직접 \"제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다. 하지만 박지윤 씨와 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 밝혔다. 그러면서 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것\"이라며 \"확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다\"고 당부했다. 이후 2일 최동석이 '상간녀 피소' 소식이 전해진 당일 박지윤과 남성 B씨를 상대로 상간위자료 손해배상청구소송을 걸었","link":"https://m.entertain.naver.com/now/article/076/0004199325","retrieved":1727837213214},{"title":"김영대, 제2의 욘사마될까","contents":"배우 김영대가 일본 도쿄에서 열린 팬미팅을 성공적으로 마무리하며 현지 팬들과 잊지 못할 특별한 시간을 보냈다. 이번 팬미팅은 지난 27일, 일본 도쿄 에도가와구 종합문화센터 대홀에서 성대하게 개최되었으며, 일본 전역에서 모인 팬들의 열띤 응원 속에 성황리에 종료되었다. 김영대는 팬미팅 내내 팬들에게 깊은 감동과 즐거움을 선사하며 그가 지닌 따뜻한 매력과 프로다운 면모를 다시금 보여주었다. '9월의 White Day'라는 특별한 주제로 진행된 이번 팬미팅에서 김영대는 1부에서 크러쉬의 ‘Beautiful’을 부르며 등장했고 노래가 끝난 후 팬들이 준비한 깜짝 슬로건 이벤트는 김영대를 감동시켰다. 김영대는 \"보통 이런 이벤트는 팬미팅의 마지막에 하는데, 시작부터 이렇게 큰 감동을 받을 줄 몰랐다\"며 미소를 지었고, 팬들에게 감사의 뜻을 전했다. 이어 드라마 손해 보기 싫어서 외 김영대가 출연했던 작품들의 명장면을 재연하는 특별 코너를 마련해 큰 호응을 얻었다. 김영대는 이러한 코너에 적","link":"https://m.entertain.naver.com/now/article/312/0000682469","retrieved":1727837213216},{"title":"윤찬식 대사, 파라과이 학교서 한국어 수업 특별참관","contents":"윤찬식 파라과이 주재 한국대사관 대사가 지난 1일(현지시간) 파라과이 아순시온 에두아르도 루이스 이라사발 무티 학교에서 한국어 수업을 특별참관하고 있다. 2024.10.2 [파라과이 주재 한국대사관 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014960095","retrieved":1727837213217},{"title":"선미, 말랐는데 볼륨감…아찔한 글래머","contents":"가수 선미가 글래머러스한 몸매를 뽐냈다. 2일 선미는 자신의 SNS를 통해 “행복한 공연이었ㄷ ㅏ”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 그의 무대 비하인드. 가슴 부분이 깊게 파인 검은색 끈나시 원피스를 입은 선미는 볼륨감 넘치는 몸매를 자랑하며 섹시한 매력을 뽐내 시선을 모은다. 사진=선미 인스타그램 한편, 선미는 2007년 그룹 원더걸스로 가요계에 데뷔했다. 2013년 솔로 활동을 시작했으며, 최근 디지털 싱글 ‘Balloon in Love’를 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690407","retrieved":1727837213219},{"title":"'성민♥' 김사은, 출산 16일차에 크롭티 소화…벌써 납작배","contents":"뮤지컬 배우 김사은이 출산 후에도 변함없는 몸매를 자랑했다. 김사은은 지난 1일 자신의 채널에 \"16일차 조리원에서 잘 먹고(아침-점심-저녁-간식) 열심히 회복중. 복직근이개 회복 호흡 무리하지 않고 조금씩 꾸준히\"이라는 글과 함께 짧은 영상을 게재했다. 공개된 영상 속에서 김사은은 크롭티를 입고 자신의 몸매를 드러냈다. 출산 16일차에도 홀쭉한 배가 눈길을 끈다. 누리꾼들은 \"말도 안된다 진짜\", \"언니 관리 대박이네요\", \"출산 16일인데 벌써 배가 다 들어가다니\", \"사은님 무리하지 말고 푹 쉬세요 육아는 더 험난해요\" 등의 반응을 보였다. 한편 성민은 뮤지컬 배우 김사은과 지난 2014년 부부의 연을 맺었으며, 결혼 10년만에 아들을 품에 안아 큰 축하를 받았다. 사진 = 김사은 채널","link":"https://m.entertain.naver.com/now/article/311/0001777703","retrieved":1727837213220},{"title":"송일국 삼둥이, 이제 겨우 초5인데 父도 놀란 성장력…\"너네 어른이니?\"","contents":"배우 송일국이 아들들의 남다른 성장력에 놀랐다. 송일국은 2일 자신의 인스타그램에 \"애니? 어른이니? 생일 (10월1일) 선물로 아이들이 오랜만에 사진 공유를 허락해줘서 사진 올립니다\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 송일국의 세 쌍둥이 아들 대한, 민국, 만세는 공연장 앞에서 포즈를 취하고 있는 모습. 특히 이제 겨우 초등학교 5학년밖에 되지 않았다고는 믿기 어려울 정도로 벌써부터 180cm에 육박하는 키를 보여주고 있어 보는 이들의 놀라움을 자아낸다. 송일국은 2008년 판사 정승연과 결혼해 2012년 아들 송대한, 송민국, 송만세를 낳았다. 세 쌍둥이는 과거 KBS 예능 '슈퍼맨이 돌아왔다'에 출연해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/312/0000682468","retrieved":1727837213221},{"title":"변우석, 첫 아시아 팬미팅 투어 성료 \"내 여름 온통 여러분이었다\"","contents":"배우 변우석이 도쿄 팬미팅을 끝으로 첫 아시아 팬미팅 투어를 성황리에 마쳤다. 변우석은 9월 28일, 29일 도쿄 무사시노노모리 스포츠 플라자에서 '2024 변우석 아시아 팬미팅 투어 '썸머 레터'(2024 ByeonWooSeok Asia Fanmeeting Tour 'SUMMER LETTER')'의 마지막 팬미팅을 개최, 지난 6월 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르, 서울, 홍콩, 도쿄까지 8개 도시 총 12회에 걸쳐 전 회차 전석 매진을 기록하며 첫 아시아 팬미팅 투어를 성공적으로 마무리했다. 변우석은 'Love Holic', '그랬나봐', '소나기' 등 큰 사랑을 받은 tvN '선재 업고 튀어'의 OST 곡 무대는 물론, 'I'll Be There', 'Stay With Me' 등 특별 무대를 선보이며 아시아 전역의 팬들을 사로잡았다. 중저음의 부드러운 보이스에 곡의 분위기와 어울리는 표정과 제스처를 더해 이목을 집중시켰고, 계단과 돌출 무대 등 장치를 활","link":"https://m.entertain.naver.com/now/article/108/0003269751","retrieved":1727837213223},{"title":"신예 한성민, 이창섭 솔로곡 ‘33’ MV 출연…매력적인 비주얼","contents":"신예 한성민이 이창섭의 신곡 뮤직비디오에 출연했다. 최근 판타지오 공식 SNS 채널을 통해 이창섭 정규 1집 ‘1991’의 타이틀곡 ‘33’(삼삼) 스토리 티저와 뮤직비디오 티저가 공개된 가운데, 배우 한성민이 여주인공으로 등장해 눈길을 끌었다. 공개된 뮤직비디오 티저 속엔 쏟아지는 비를 맞으며 행복해하는 19살의 성민과 늦은 밤 같은 장소에서 비를 맞고 있는 29살의 성민이 교차되며 진한 여운을 남겼다. 특히 영상 중간 오열하고, 넋이 나간 표정을 한 성민의 모습이 스치듯 지나가 뮤직비디오 본편에 대한 궁금증을 자극했다. 앞서 오픈된 스토리 티저 속 원하던 대학에 합격한 19살, 고된 현실을 마주한 29살의 성민이 보는 이들의 공감과 추억을 불러일으켰다면, 이번에는 ‘새까만 밤하늘에 흐르던 정적도 / 추억할 수 있길’ 등 감성을 자극하는 가삿말과 한성민의 감정 열연이 만나 몰입도를 더욱 높였다. 데뷔 이후 다수의 브랜드 광고 모델로 활동하며 대중에게 얼굴을 알린 한성민은 영화 ‘낙","link":"https://m.entertain.naver.com/now/article/396/0000690405","retrieved":1727837213224},{"title":"'2025 은퇴' 보아, 악플 피해로 정리했던 SNS 활동 재개","contents":"악플로 몸살을 앓았던 보아가 SNS 활동을 재개했다. 지난 1일 보아는 SNS를 통해 'BoA One's Own 2024'라는 글과 함께 사진 다수를 공개했다. 'BoA One's Own 2024'는 오는 12~13일을 시작으로 막을 올리는 보아의 라이브 투어명으로, 해당 공연을 기념한 콘셉트 포토인 것으로 보인다. 앞서 SNS 게시물 정리와 동시에 별다른 소식이 없었던 보아이기에, 그의 SNS 재개는 팬들에게 반가움을 안겼다. 지난 3월 '정말, 없니?(Emptiness)' 발매 이후 SNS 게시물을 전부 정리했던 보아는 당시 악플로 인한 피해를 호소했던 바 있다. 올해 초 tvN '내 남편과 결혼해줘'로 배우로서 활약했던 보아는 오버립 메이크업에 대한 누리꾼들의 악플이 계속 되자 \"관리 안하면 안 한다 욕하고 하면 했다 욕하고, 살 너무 빠졌다고 살 좀 찌우라고해서 찌우면 돼지같다 그러고, 너네 면상은 모르지만 인생 그렇게 시간 낭비 하지마\"라고 지적했다. 또한 방송에 출연해서도","link":"https://m.entertain.naver.com/now/article/445/0000241049","retrieved":1727837213225},{"title":"한국어 수업 중인 파라과이 학교","contents":"파라과이 주재 한국대사관이 파라과이에서 한국어를 제2외국어 과목으로 채택한 학교는 현재 초·중·고교 23곳과 대학교 3곳이라고 2일 밝혔다. 파라과이 루케 에두아르도 루이스 이라사발 무티 초·중등학교에서 학생들이 한국어 수업을 받고 있다. 2024.10.2 [파라과이 주재 한국대사관 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014960061","retrieved":1727837213231},{"title":"시크릿넘버, 자카르타 홀린 150분...단콘 성료","contents":"그룹 시크릿넘버가 자카르타를 홀렸다. 시크릿넘버는 최근 인도네시아 자카르타 세나얀 테니스 인도어에서 ‘시크릿 넘버 패스워드 콘서트(SECRET NUMBER pasSworLd CONCERT)’라는 타이틀로 현지 첫 단독 콘서트를 열고 특별한 추억을 쌓았다. 등장과 함께 뜨거운 환호를 받은 시크릿넘버는 2시간 30분 가까이 무대를 이어가며 화답했다. 준비된 셋리스트 외에도 수차례 앵콜 무대를 펼치며 열정적으로 관객과 교감했다. 콘서트 마지막에는 팬들의 감동적인 영상 메시지가 눈물샘을 자극했다. 멤버들 모르게 준비된 영상이라서 관객과 시크릿넘버 모두 함께 눈물바다를 이뤘다. 멤버 디타는 고향에서 열리는 첫 콘서트라서 더욱 특별한 순간으로 남았다. 디타는 “인도네시아 팬들에게 이 특별한 순간을 함께할 수 있어 영광”이라며 그룹 전체를 대신해 감격스러운 마음을 전했다. 이번 공연은 일찌감치 전석 매진을 기록하며 인도네시아 인기를 실감케했다. 하루 전 열린 팬 이벤트, 미디어 행사에는 현지 주","link":"https://m.entertain.naver.com/now/article/009/0005373082","retrieved":1727837213231},{"title":"‘금발 변신’ 제니, 파격 그 자체","contents":"블랙핑크 제니가 금발로 파격 변신했다. 제니는 지난 1일 자신의 SNS에 “하이(Hi)”라는 글과 함께 사진을 게재했다. 공개된 사진에는 프랑스 파리에서 진행된 한 명품 브랜드 패션쇼에 참석한 제니의 모습이 담겼다. 파격적인 금발 헤어스타일로 변신한 제니는 하늘색 니트와 숏팬츠를 입고 다양한 포즈를 취하고 있다. 그의 늘씬한 몸매가 감탄을 안긴다. 한편 제니는 오는 11일 새 싱글 ‘만트라(Mantra)’로 컴백한다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005373081","retrieved":1727837213231},{"title":"SLL 제작 '정신아'·'히어로', 에미상부터 AACA까지…시상식 휩쓴다","contents":"글로벌 크리에이티브 스튜디오 SLL이 제작한 두 작품 '정신병동에도 아침이 와요'와 '히어로는 아닙니다만'이 국내외 주요 콘텐트 시상식에서 최종 후보에 올랐다. SLL 레이블 필름몬스터가 제작한 '정신병동에도 아침이 와요'는 52회 국제 에미상(International Emmy Awards) 코미디 부문 후보에 올랐다. 현실을 반영한 이야기와 세심한 연출, 배우들의 열연으로 호평 받았던 이번 작품은 호주의 '데드로크(Deadloch)'와 프랑스의 'HPI' 등과 경쟁을 펼친다. 특히 이번 노미네이트는 지난 2023년 '재벌집 막내아들의 TV 영화·미니시리즈 부문 노미네이트에 이은 SLL 작품의 두 번째 후보 지명으로, K-콘텐트의 위상을 알리는 기회가 될 것으로 보인다. 국제 에미상은 미국의 시청자와 방송관계자에게 외국의 우수한 TV 프로그램을 소개하기 위해 제정된 상으로, 세계 3대 방송상으로 불리는 시상식이다. 수상 결과는 오는 11월 25일 현지 시간 기준 뉴욕에서 발표된다.","link":"https://m.entertain.naver.com/now/article/437/0000412597","retrieved":1727837213232},{"title":"[단독] 故최진실 16주기에도 묘소 찾은 팬들 \"항상 그리워\" [N현장]","contents":"\"최진실을 잊지 않고 계속 기억해 주면 정말 고마울 것 같아요.\" 국민배우 고(故) 최진실이 세상을 떠난 지 16년째, 팬들은 여전히 그를 추억했다. 2일은 고 최진실 사망 16주기일이다. 이날 오전 경기 양평군 서종면 갑산공원에 위치한 고 최진실의 묘소에는 오전부터 팬들이 찾아와 고인을 기렸다. 고인의 묘소에는 활짝 웃고 있는 최진실의 생전 사진들이 놓여있다. 팬들은 말없이 고인의 사진을 바라보며 그를 추억하는가 하면, 새 화분을 꽃 근처에 놓으면서 고인의 넋을 기렸다. 최진실의 묘소 뒤로는 고인이 생전에 남긴 여러 작품이 석상으로 새겨져 있어 방문객들이 그를 기억할 수 있게 했다. 최진실의 오래된 팬이라고 밝힌 한 여성은 이날 뉴스1에 \"변함없이 항상 그리우니까 찾아온다\"라며 \"(우리가) 기억하는 최진실 씨는 따뜻했다, 항상 활발하고 이미지가 주는 긍정적인 에너지가 좋았다\"라고 말했다. 이어 \"(최진실) 언니가 살아있었으면 이렇게 이야기도 할 수 있었을 텐데, 어제 와서 청소도","link":"https://m.entertain.naver.com/now/article/421/0007819951","retrieved":1727837213233},{"title":"‘우리 선재’ 변우석 日팬미팅 찾은 ‘선업튀’ 윤종호→이시은 “참 행복하고 뿌듯했던 순간” 제작진 통통이들","contents":"tvN ‘선재 업고 튀어’의 윤종호(왼쪽) PD가 2일 개인 채널을 통해 변우석의 아시아 팬미팅 ‘서머레터 인 도쿄’ 현장을 공개했다. 사진 | 윤종호 채널 대세배우 변우석의 오늘을 만든 화제작 tvN ‘선재 업고 튀어’의 윤종호 감독이 일명 ‘제작진 통통이들’과 함께 변우석의 일본 팬미팅 현장을 찾은 모습을 공개했다. 윤 감독은 2일 자신의 채널에 수백명의 팬들이 빼곡히 들어찬 공연장 사진과 함께 “참 행복하고 뿌듯했던 순간 순간. 나의 맘속에 잘 간직하려 한다. 초대해줘서 고맙고 항상 승승장구하는 선재 아니 우석이가 되길 옆에서 응원한다. 다시 만날 그날을 기약하며 오늘도 화이팅”이라며 변우석을 응원했다. tvN ‘선재 업고 튀어’의 윤종호 PD가 2일 개인 채널을 통해 김태엽 PD, 이시은 작가 등 촬영 스태프들과 함께한 변우석의 아시아 팬미팅 ‘서머레터 인 도쿄’ 현장을 공개했다. 사진 | 윤종호 채널 tvN ‘선재 업고 튀어’의 윤종호 PD가 2일 개인 채널을 통해 김태엽","link":"https://m.entertain.naver.com/now/article/468/0001096971","retrieved":1727837213235},{"title":"'32세' 셀레나 고메즈, 억만장자 등극 소감 \"돈 얘기 불쾌\"[★할리우드]","contents":"할리우드 배우 셀레나 고메즈가 '억만장자' 언급에 불쾌하다는 반응을 보였다. 1일(현지시간) 셀레나 고메즈는 62회 뉴욕영화제에 참석했고, 한 매체와의 인터뷰에서 '억만장자' 지위에 오른 데 대한 질문을 받았다. 그는 \"저는 개인적으로 돈에 대해 이야기 하는 것이 불쾌하다고 생각한다\"고 밝혔다. 앞서 블룸버그는 셀레나 고메즈의 순자산이 13억 달러(약 1조 7152억 원)에 달한다고 밝혔고, 셀레나 고메즈는 최초로 억만장자 지수에 이름을 올렸다. 해당 보고서에 따르면 셀레나 고메즈의 자산은 여러 사업의 혼합에 기인한다. 그는 인스타그램에서 전 세계에서 세 번째로 많은 4억 2400만 명의 팔로워를 보유한 배우이자 가수, 그리고 사업가이기 때문. 셀레나 고메즈보다 팔로워가 많은 사람은 축구 스타 크리스티아누 호날두와 리오넬 메시뿐이며 그는 SNS 광고 계약당 약 3000만 달러(약 396억 원)를 벌어들이는 것으로 알려졌다. 특히 블룸버그는 그가 설립한 뷰티 브랜드의 성공 덕분에 13","link":"https://m.entertain.naver.com/now/article/108/0003269750","retrieved":1727837213237},{"title":"이제훈, 초록우산 ‘그린노블클럽’ 위촉…누적 기부금 1억 돌파","contents":"배우 이제훈이 초록우산 ‘그린노블클럽’ 회원으로 위촉됐다. 2일 아동복지전문기관 초록우산(회장 황영기)은 배우 이제훈이 1억원 이상 고액 후원자 모임 ‘그린노블클럽’ 494호 회원으로 위촉됐다고 밝혔다. 배우 이제훈은 초록우산에 2018년 정기후원을 시작으로 7개국 아동 8명과 결연사업, 국내 아동의 건강·교육·주거·돌봄·자립 지원 등 아이들을 위한 나눔을 실천해 왔다. 최근에는 추가로 르완다 영유아 지원을 위한 일시후원에 나서면서 누적 기부금 1억원을 넘겼고, 초록우산 그린노블클럽에도 위촉됐다. 이제훈이 르완다 아이들을 위해 초록우산에 후원한 일시 기부금은 현지 영유아들의 건강한 성장을 위한 돌봄 및 교육 지원 등에 활용될 예정이다. 초록우산은 아시아, 아프리카 31개국에서 현지 수요를 고려한 국제사업을 진행 중으로, 르완다에서는 영유아 교육, 돌봄 지원에 역량을 집중하고 있다. 초록우산 신정원 사회공헌협력본부장은 “이제훈 배우의 아동을 위한 꾸준한 지원과 르완다 영유아 교육을 위","link":"https://m.entertain.naver.com/now/article/057/0001844854","retrieved":1727837213238},{"title":"‘이혼’ 서유리 “‘돌싱글즈’ 나가고파” 러브콜","contents":"사진=서유리 인스타그램 성우 겸 방송인 서유리가 ‘돌싱글즈’에 대한 관심을 전했다. 1일 서유리는 자신의 SNS를 통해 “돌싱글즈 나가보고 싶다”라는 글과 함께 사진 한 장을 게재했다. 공개된 사진은 그의 셀카. 카메라를 응시한 채 밝게 미소 지으며 ‘브이’ 포즈를 취한 서유리는 한껏 물오른 미모를 자랑해 시선을 모은다. 한편, 서유리는 최병길 PD와 2019년 결혼했으나 결혼 5년 만인 3월 파경을 맞았다. 이혼 소식을 알리며 서유리는 최병길 PD가 5년간 총 6억 원을 빌렸고 그중 3억 원만 갚았다고 주장했고, 최병길 PD는 “갚아야 할 돈은 7천만 원”이라 반박하는 등 진흙탕 싸움을 벌이기도 했다. 최근 서유리는 11억 4천만 원의 대출금 상환 소식을 알리기도 했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690404","retrieved":1727837213240},{"title":"변우석, 첫 아시아 팬미팅 '매진' 마무리…8개 도시, 4만명 홀렸다","contents":"배우 변우석이 도쿄 팬미팅을 끝으로 첫 아시아 팬미팅 투어를 성황리에 마쳤다. 변우석은 9월 28일, 29일 도쿄 무사시노노모리 스포츠 플라자에서 ‘2024 변우석 아시아 팬미팅 투어 ‘썸머 레터’(2024 ByeonWooSeok Asia Fanmeeting Tour ‘SUMMER LETTER’)’의 마지막 팬미팅을 개최, 지난 6월 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르, 서울, 홍콩, 도쿄까지 8개 도시 총 12회에 걸쳐 전 회차 전석 매진을 기록하며 첫 아시아 팬미팅 투어를 성공적으로 마무리했다. 변우석은 ‘Love Holic’, ‘그랬나봐’, ‘소나기’ 등 큰 사랑을 받은 tvN ‘선재 업고 튀어’의 OST 곡 무대는 물론, ‘I'll Be There’, ‘Stay With Me’ 등 특별 무대를 선보이며 아시아 전역의 팬들을 사로잡았다. 중저음의 부드러운 보이스에 곡의 분위기와 어울리는 표정과 제스처를 더해 이목을 집중시켰고, 계단과 돌출 무대 등 장치를 활","link":"https://m.entertain.naver.com/now/article/015/0005039344","retrieved":1727837213242},{"title":"만삭 배슬기, ♥심리섭과 거품목욕 키스 달달…퉁퉁 부은 발 \"둘이 아닌 셋\"","contents":"가수 겸 배우 배슬기가 출산을 앞두고 근황을 전했다. 1일 배슬기는 자신의 개인 계정을 통해 \"출산 일주일 남기고 모든 통증이 몰아침 ㅋㅋㅋ 이만하면~ 건강히 잘 버텼다 이제 정말 코앞!! 빠이팅\"이라는 글과 함께 한 장의 사진을 게재했다. 출산을 앞두고 퉁퉁 부은 발 사진이 담겼다. 이어 \"연애부터 결혼까지 초고속 행진이었던 우리는 이제 둘이 아닌 셋이 되겠지 벌써 너무 설레고 재밌어 ㅋㅋ\"이라는 글과 함께 영상을 게재했다. 공개된 영상에는 거품목욕을 하는 사진부터 남편과 데이트에 나선 모습까지 담겼다. 결혼식 웨딩사진도 담겨있어 눈길을 끌었다. 한편 배슬기는 지난 2020년 두살 연하의 크리에이터 심리섭과 결혼, 결혼 4년 만인 지난 3월 임신 소식을 전해 많은 이들의 축하를 받은 바 있다. 배슬기의 아들은 오는 10월 20일 출생 예정이다. 사진=배슬기 계정","link":"https://m.entertain.naver.com/now/article/311/0001777694","retrieved":1727837213243},{"title":"송일국 子 삼둥이, 키 더 컸나…비율에 깜짝","contents":"배우 송일국이 아들 대한, 민국, 만세의 근황을 전했다. 송일국은 2일 자신의 개인 채널에 \"애니? 어른이니? 생일 (10월1일) 선물로 아이들이 오랜만에 사진 공유를 허락해줘서 사진 올립니다\"라는 글과 사진을 게재했다. 공개된 사진 속에는 대한, 민국, 만세의 근황이 담겼다. 아빠 송일국이 출연하는 뮤지컬 '애니' 공연장 밖에 선 세 아이는 훌쩍 자란 키와 10등신 비율을 자랑해 시선을 강탈한다. 특히 대한, 민국, 만세는 지난 7월 송일국과 함께 tvN '유 퀴즈 온 더 블럭'에 출연하기도 했던 바. 그때보다도 더 성장한 모습이 놀라움을 안긴다. 한편 송일국이 출연하는 '애니'는 해롤드 그레이의 만화 ‘작은 고아소녀 애니’를 원작으로 한 뮤지컬. 1일 개막했다. 사진 = 송일국","link":"https://m.entertain.naver.com/now/article/311/0001777693","retrieved":1727837213245},{"title":"[종합] 235만원에 팔린 7만원짜리 변우석 팬미팅, 그럼에도 8개 도시 전석 매진..'글로벌 스타' 입증","contents":"암표 가격 235만원까지 치솟은 배우 변우석의 첫 아시아 팬미팅이 끝났다. 변우석은 지난 9월 28일, 29일 도쿄 무사시노노모리 스포츠 플라자에서 '2024 변우석 아시아 팬미팅 투어 '썸머 레터'(2024 ByeonWooSeok Asia Fanmeeting Tour 'SUMMER LETTER')'의 마지막 팬미팅을 개최, 지난 6월 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르, 서울, 홍콩, 도쿄까지 8개 도시 총 12회에 걸쳐 전 회차 전석 매진을 기록하며 첫 아시아 팬미팅 투어를 성공적으로 마무리했다. 변우석은 'Love Holic', '그랬나봐', '소나기' 등 큰 사랑을 받은 tvN '선재 업고 튀어'의 OST 곡 무대는 물론, 'I'll Be There', 'Stay With Me' 등 특별 무대를 선보이며 아시아 전역의 팬들을 사로잡았다. 중저음의 부드러운 보이스에 곡의 분위기와 어울리는 표정과 제스처를 더해 이목을 집중시켰고, 계단과 돌출 무대 등 장치를","link":"https://m.entertain.naver.com/now/article/076/0004199321","retrieved":1727837213246},{"title":"변우석, 일룸 브랜드 모델 발탁...“따뜻하고 다정해”","contents":"배우 변우석이 가구 광고를 추가했다. 퍼시스그룹의 생활가구 전문 브랜드 일룸은 2일 “배우 변우석을 브랜드 모델로 발탁했다”고 밝혔다. 일룸의 브랜드 모델로 선정된 배우 변우석은 올 상반기 tvN 드라마 ‘선재 업고 튀어’로 큰 주목을 받으며 국내외에서 선풍적인 인기를 얻고 있다. 일룸 측은 “변우석의 끊임없는 노력과 진정성 있는 모습이 고객의 일상에 진심을 다하는 일룸의 브랜드 가치관과 부합해 캠페인 모델로 선정했다”고 전했다. 오는 14일 공개되는 티저 영상을 기점으로, 일룸은 변우석과 함께한 ‘일상에 진심’ 캠페인 영상 3편을 21일부터 순차적으로 선보일 예정이다. 캠페인 영상 외에도 일룸은 새 브랜드 모델과 함께하는 다양한 활동들을 전개할 계획이다. 일룸 측은 “일상에 가치와 기대를 더해 보다 다채로운 삶을 만들어가는 일룸의 브랜드 철학과 배우 변우석이 가진 따뜻하고 다정한 이미지가 잘 연결되어 시너지가 높을 것으로 기대한다”고 밝혔다. ‘선업튀’ 류선재로 일약 스타덤에 오른","link":"https://m.entertain.naver.com/now/article/009/0005373065","retrieved":1727837213248},{"title":"변우석, 아시아의 별","contents":"배우 변우석이 도쿄 팬미팅을 끝으로 첫 아시아 팬미팅 투어를 성황리에 마쳤다. 변우석은 9월 28일, 29일 도쿄 무사시노노모리 스포츠 플라자에서 ‘2024 변우석 아시아 팬미팅 투어 ‘썸머 레터’(2024 ByeonWooSeok Asia Fanmeeting Tour ‘SUMMER LETTER’)’의 마지막 팬미팅을 개최, 지난 6월 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르, 서울, 홍콩, 도쿄까지 8개 도시 총 12회에 걸쳐 전 회차 전석 매진을 기록하며 첫 아시아 팬미팅 투어를 성공적으로 마무리했다. 변우석은 ‘Love Holic’, ‘그랬나봐’, ‘소나기’ 등 큰 사랑을 받은 tvN ‘선재 업고 튀어’의 OST 곡 무대는 물론, ‘I'll Be There’, ‘Stay With Me’ 등 특별 무대를 선보이며 아시아 전역의 팬들을 사로잡았다. 중저음의 부드러운 보이스에 곡의 분위기와 어울리는 표정과 제스처를 더해 이목을 집중시켰고, 계단과 돌출 무대 등 장치를 활","link":"https://m.entertain.naver.com/now/article/312/0000682466","retrieved":1727837213249},{"title":"변우석, 첫 아시아 팬미팅 투어 성료…8개 도시 전석 매진","contents":"배우 변우석이 도쿄 팬미팅을 끝으로 첫 아시아 팬미팅 투어를 성황리에 마쳤다. 변우석은 9월 28일, 29일 도쿄 무사시노노모리 스포츠 플라자에서 ‘2024 변우석 아시아 팬미팅 투어 ‘썸머 레터’(2024 ByeonWooSeok Asia Fanmeeting Tour ‘SUMMER LETTER’)’의 마지막 팬미팅을 개최, 지난 6월 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르, 서울, 홍콩, 도쿄까지 8개 도시 총 12회에 걸쳐 전 회차 전석 매진을 기록하며 첫 아시아 팬미팅 투어를 성공적으로 마무리했다. 변우석은 ‘Love Holic’, ‘그랬나봐’, ‘소나기’ 등 큰 사랑을 받은 tvN ‘선재 업고 튀어’의 OST 곡 무대는 물론, ‘I’ll Be There’, ‘Stay With Me’ 등 특별 무대를 선보이며 아시아 전역의 팬들을 사로잡았다. 중저음의 부드러운 보이스에 곡의 분위기와 어울리는 표정과 제스처를 더해 이목을 집중시켰고, 계단과 돌출 무대 등 장치를 활","link":"https://m.entertain.naver.com/now/article/009/0005373064","retrieved":1727837213251},{"title":"김태리, 아이돌 콘서트서 '덕질'하다 제지 당했다...\"사진 찍지 말라고\"(살롱드립)[종합]","contents":"배우 김태리가 우주소녀 콘서트장에서 제지 당한 비하인드를 전했다. 지난 1일 유튜브 채널 '테오 TEO'의 '살롱드립2'에는 김태리, 신예은이 출연했다. 영상서 장도연은 김태리의 많은 목격담 이야기를 꺼내며 \"우주소녀 콘서트에 가서 과격한 응원 때문에 제지를 당했다더라\"라고 이야기했다. 이에 김태리는 \"사진 찍지 말라고...\"라며 부끄러워 고개를 숙였다. 김태리는 \"나는 아이돌 콘서트라고 해서 다같이 노는 분위기라고 생각했는데 강제적으로 의자에 앉아서 봐야 했다\"며 \"음악을 들으면 신나지 않냐. 그래서 '방방' 이렇게 하고 있었는데 어느 순간 하지 말라고 하더라\"고 말해 웃음을 자아냈다. 장도연은 \"흠뻑쇼'를 생각한고 가신 거 아니냐\"라고 놀렸고, 김태리는 \"일어나고 싶으면 일어나도 되는 줄 알았는데 그건 아니었다\"고 해명해 웃음을 더했다. 앞서 김태리는 우주소녀 멤버 보나와 드라마 '스물다섯 스물하나'에서 호흡을 맞추며 친분을 쌓았고, 이후 2022년 6월 개최된 우주소녀 콘서트에","link":"https://m.entertain.naver.com/now/article/076/0004199320","retrieved":1727837213252},{"title":"'돌싱' 안현모 이혼하더니 더 예뻐진 얼굴…무슨 좋은 일 있길래","contents":"안현모가 이국적이면서도 세련된 비주얼을 드러냈다. 안현모는 지난 1일 자신의 인스타그램에 \"(벽에 붙은 글자는 좀 민망하지만) 지난번 녹화마치고 나오는데 KBS 보안팀 직원분께서 스모킹건 너무 잘보고 있다고 인사해주셔서 더욱 특별하게 느껴지고 감사했어요 수많은 이들의 안전을 책임지고 계신 분께서 말씀해주셨으니까요 오늘도 봐주실거죠? 감사합니다!!\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 안현모는 스트라이프 정장 셋업을 착용한 채 대기실에서 포즈를 취하고 있는 모습. 특히 어딘가 편한해 보이는 얼굴이 눈길을 끈다. 안현모는 한국외국어대학교 통번역대학원 국제회의통역 석사 출신으로, SBS에서 기자로 활동했었다. 지난해 11월 음악 프로듀서 라이머와 결혼 6년 만에 성격 차이로 이혼했으며, 현재 KBS2 '스모킹건'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000682465","retrieved":1727837213254},{"title":"캣츠아이, 빌보드 성장세 '껑충'…글로벌 200 차트 50계단 상승","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 미국 주요 음악 차트에서 거침없는 인기 상승세를 타고 있다. 1일(현지시간) 발표된 미국 빌보드 최신 차트(10월 5일 자)에 따르면 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 첫 번째 EP 'SIS (Soft Is Strong)'의 더블 타이틀곡 중 하나인 'Touch'가 '글로벌 200'에서 전주보다 45계단 뛰어오른 108위에 자리했다. '글로벌(미국 제외)'에서도 전주 대비 50계단 상승해 75위에 랭크됐다. 두 차트는 방송 점수와 음반 판매량 등을 더하는 '핫 100'과 달리 미국을 포함한 전 세계 200여 지역에서 수집된 스트리밍과 음원 판매량(다운로드)을 토대로 가장 인기있는 노래 순위를 매긴다. 미국 빌보드가 대중음악 시장 최신 트렌드를 반영해 만든 차트여서 글로벌 인기 지표 중 하나로 꼽힌다. 앨범의 인기도 괄목할 만하다. 'SIS (Soft Is Strong)'는 '톱 커런트 앨범","link":"https://m.entertain.naver.com/now/article/312/0000682464","retrieved":1727837213255},{"title":"유니스, 日 찍고 필리핀으로⋯25일 데뷔 첫 팬콘 개최","contents":"그룹 유니스가 첫 팬 콘서트로 팬들과 만난다. 유니스는 오는 25일 필리핀 마닐라 뉴 프론티어 시어터(New Frontier Theater)에서 1st 필리핀 팬콘 ‘유니스 인 큐리어스랜드’(1st Philippine Fancon ‘UNIS in CURIOUSland’)를 개최한다. ‘유니스 인 큐리어스랜드’는 유니스가 데뷔 후 필리핀에서 처음으로 개최하는 단독 팬 콘서트다. 앞서 유니스는 지난 5월 ‘유니스 팬사인 필리핀 투어(U&amp;iS Fansign Philippine Tour)’를 통해 현지 팬들과 한 차례 만남을 가진 바 있다. 투어 기간 내내 유니스는 대규모 팬들을 곳곳에 운집시켰고, 필리핀 X(구 트위터) 실시간 트렌드까지 장악하며 온, 오프라인을 막론하는 막강한 화력을 보여줬다. 이러한 팬들의 열띤 관심에 힘입어 유니스는 팬 콘서트로 보다 가깝게 소통하는 무대를 마련하게 됐다. 데뷔 후 지금까지 다양한 글로벌 무대에 올라 본인들만의 매력을 확실하게 뽐내고 있는 유니스. 그","link":"https://m.entertain.naver.com/now/article/009/0005373063","retrieved":1727837213257},{"title":"‘대세’ 변우석, 글로벌 스타 맞네…첫 亞투어 전석 매진 \"선재 평생 못 잊을 것\"","contents":"배우 변우석이 도쿄 팬미팅을 끝으로 첫 아시아 팬미팅 투어를 성황리에 마쳤다. 변우석은 9월 28일, 29일 도쿄 무사시노노모리 스포츠 플라자에서 ‘2024 변우석 아시아 팬미팅 투어 ‘썸머 레터’(2024 ByeonWooSeok Asia Fanmeeting Tour ‘SUMMER LETTER’)’의 마지막 팬미팅을 개최, 지난 6월 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르, 서울, 홍콩, 도쿄까지 8개 도시 총 12회에 걸쳐 전 회차 전석 매진을 기록하며 첫 아시아 팬미팅 투어를 성공적으로 마무리했다. 변우석은 ‘Love Holic’, ‘그랬나봐’, ‘소나기’ 등 큰 사랑을 받은 tvN ‘선재 업고 튀어’의 OST 곡 무대는 물론, ‘I'll Be There’, ‘Stay With Me’ 등 특별 무대를 선보이며 아시아 전역의 팬들을 사로잡았다. 중저음의 부드러운 보이스에 곡의 분위기와 어울리는 표정과 제스처를 더해 이목을 집중시켰고, 계단과 돌출 무대 등 장치를 활","link":"https://m.entertain.naver.com/now/article/396/0000690403","retrieved":1727837213258},{"title":"'두산 어린이 회원' 뉴진스 민지, 와일드카드 1차전 시구","contents":"뉴진스 민지가 2024년 한국프로야구 KBO리그 와일드카드 결정 1차전 시구자로 나선다. 프로야구 두산 베어스는 2일 '오늘 오후 서울 잠실야구장에서 열리는 kt wiz와 와일드카드 결정 1차전 시구자로 민지를 초청했다'고 밝혔다. 민지는 과거 \"두산베어스 어린이 회원이었다\"라고 밝혔고 뉴진스 팬덤인 '버니즈'와 두산베어스 팬들의 시구 요청이 끊이지 않았다. 이어 민지는 \"어릴 때부터 응원하던 두산베어스의 시구자로 나서게 돼 진심으로 기분 좋다. 포스트시즌 시구를 맡게 된 만큼 두산베어스가 승리할 수 있도록 기운을 전달하고 오겠다\"고 말했다. 김진석 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000412595","retrieved":1727837213260},{"title":"[Y이슈] 최동석, 박지윤과 쌍방 상간 소송…방송 앞둔 '이제 혼자다' 출연 어찌 되나","contents":"아나운서 출신 방송인 최동석이 박지윤과 이혼 소송 중인 가운데 상간남 소송을 제기했다. 최동석 소속사 스토리앤플러스 측은 오늘(2일) YTN star에 \"지난달 30일 소장을 접수했다\"라고 밝혔다. 최동석은 박지윤과 남성 A씨를 상대로 상간자위자료 손해배상청구소송을 걸었다. 최동석은 이들의 부정행위로 박지윤과의 혼인이 파탄 났다고 주장하며 이 같은 소송을 냈다. 소속사 측은 \"개인사라 자세한 내용까지는 말씀드리기가 어렵다. 심려를 끼쳐 죄송하다\"라고 전했다. 다만 관계자는 \"최동석 씨가 해당 소송을 갑작스럽게 제기한 것은 아니다\"라며 \"이미 이혼 본안 소송에서 다루고 있던 부분\"이라고 덧붙였다. 이에 앞서 지난 7월에는 박지윤이 최동석의 지인 A 씨를 상대로 상간녀 소송을 제기한 바 있다. 이미 8월 27일 박지윤이 제기한 손해배상청구 소송의 첫 변론기일을 진행됐으며, 다음 변론기일은 오는 29일 열릴 예정이다. 이처럼 양측이 서로의 외도를 주장하고 있는 가운데, 오는 8일 첫 방송","link":"https://m.entertain.naver.com/now/article/052/0002094264","retrieved":1727837213261},{"title":"‘레전드’X‘슈퍼루키’ 만났다 FT아일랜드·터치드 옴니버스 공연 11월 17일 개최","contents":"바른손에서 주최하는 문화공연 'LIVE ON'에서 명실상부 대한민국 대표 밴드 FT아일랜드와 차세대 슈퍼 루키 터치드가 만난다. 바른손이 주최하고 빅쇼이엔엠이 주관하는 'LIVE ON 부산 FT아일랜드(FTISLAND) X 터치드(TOUCHED)' 옴니버스 공연이 오는 11월 17일 오후 5시 KBS부산홀에서 개최된다. 역대급 조합으로 부산을 열광시킬 'LIVE ON 부산 FT아일랜드 X 터치드' 옴니버스 공연 개최에 앞서 오는 10월 10일 오후 8시 인터넷 예매사이트 티켓링크를 통해 티켓을 단독 오픈한다. FT아일랜드는 데뷔 17주년을 맞이한 K-POP 대표 밴드로 수많은 명곡을 탄생시키며 대중들에게 사랑받고 있으며, 지난 7월에는 정규 7집 'Serious'를 발표하며 각종 페스티벌과 투어를 포함해 수많은 공연장을 종횡무진 누비며 활약 중이다. 터치드는 2020년 제31회 유재하 음악경연대회 대상 수상 이후 2022년 Mnet 밴드 서바이벌 '그레이트 서울 인베이전' 최종 우승","link":"https://m.entertain.naver.com/now/article/396/0000690402","retrieved":1727837213262},{"title":"오정태, 목동 집 마련하다 죽을 뻔 \"아내에게 유언 남겨\" ('돌싱포맨')[종합]","contents":"개그맨 오정태가 죽음의 위기를 겪었다고 밝혔다. 1일 방송된 SBS 예능프로그램 '신발 벗고 돌싱포맨'에서는 오정태, 김경진, 허경환이 게스트로 출연했다. 목동 43평 자가를 갖고 있는 능력남 오정태. 오정태는 \"제가 반지하에서 오래 살았다. 옷을 깨끗이 빨아도 냄새 난다고 선배들이 욕한다. 너무 자존심 상해서 집은 높은 곳에서 살아야겠다 했다. 개그맨으로 뜨고 남들은 소속사 들어갈 때 전 돈 벌려고 행사 쪽으로 갔다\"고 밝혔다. 오정태는 \"한 달에 행사가 60개가 넘었다. 계속 하니까 술 먹을 시간도 없는 거다. 밤에도 일하니까 그러니까 통장에 돈이 들어온 것 오픈 행사는 제가 꽉 잡고 있다. 개업하면 저만 부른다. 저랑 나레이터 2명 댄서 2명까지 합쳐서 간다\"고 밝혔다. 행사를 너무 많이 하다가 구급차에 실려간 적도 있다는 오정태는 \"제가 부산 돼지껍데기집 모델이었다. 오픈할 때마다 가기로 약속해서 일주일에 3~4번을 부산에 내려갔다. 그때 너무 힘들 땐데 개그프로그램에서 빨간","link":"https://m.entertain.naver.com/now/article/076/0004199316","retrieved":1727837213264},{"title":"스트레이 키즈, 1년 9개월만 일본서 정규 2집 발매","contents":"스트레이 키즈가 일본에서 새 앨범을 발매한다. 스트레이 키즈는 11월 13일 일본 정규 2집 '자이언트(GIANT)' 발매, 지난해 2월 발표한 일본 첫 정규 앨범 '더 사운드(THE SOUND)' 이후 약 1년 9개월 만에 선보이는 현지 정규 음반으로 팬들의 뜨거운 관심을 모으고 있다. 2020년 3월 일본 정식 데뷔 이래 2023년 9월 현지 첫 앨범에 이르기까지 발표한 여러 작품들로 오리콘·타워레코드·빌보드 재팬 등 주요 음원 및 음반 차트 정상을 석권했고 K팝 4세대 보이그룹 최초 일본 4대 돔 공연장 입성을 이룬 '파이브스타 돔 투어 2023(5-STAR Dome Tour 2023)'을 성공적으로 이끄는 등 상승세를 견인했다. 막강한 현지 인기를 구가하고 있는 이들이 이번 신작을 통해 보여줄 새로운 음악과 무대에 시선이 집중된다. 스트레이 키즈는 10월 6일 열리는 아메리칸 뮤직 어워즈(American Music Awards)에 K팝 그룹 사상 두 번째로 퍼포머로서 참석한다","link":"https://m.entertain.naver.com/now/article/437/0000412593","retrieved":1727837213266},{"title":"메디톡스, 조지아 현지 의사 초청 세미나 성료","contents":"메디톡스(대표 정현호)는 조지아 현지 의사를 초청해  ‘Medytox Expert Day for Georgia(MED for Georgia)’ 세미나를 성황리에 마무리했다. 지난 9월 23일부터 5박 6일의 일정으로 진행된 조지아 전문가 초청 세미나에는 피부과 전문의를 포함한 25명의 현지 의사들이 참석했으며, cGMP 기준으로 설계된 메디톡스 오송 2공장 견학과 오송 3공장의 톡신, 필러 시설 투어, 실무(Hands-on) 워크샵, 파트너사 미팅, 갈라 디너 등 다채로운 프로그램이 진행됐다. 특히, 필러와 보툴리눔 톡신 제제에 대한 이론 강연을 통해 현지 의사들과 국내외 시술 트렌드에 대한 최신 지견을 나눴으며, 히알루론산 필러 ‘뉴라미스’와 계열사 뉴메코의 보툴리눔 톡신 제제 ‘뉴럭스’를 통한 라이브 데모 세션을 진행해 현지 의사들의 큰 호응을 이끌어냈다. 메디톡스는 지난해 조지아에 히알루론산 필러 ‘뉴라미스’를 공급하기 시작해 1년만에 점유율 약 23%를 달성했으며, 보툴리눔","link":"https://m.entertain.naver.com/now/article/396/0000690399","retrieved":1727837213267},{"title":"'부동산만 4채' 김경진 \"♥전수민에 빌라 프러포즈\"","contents":"코미디언 김경진이 빌라 프러포즈를 했다고 밝혔다. 지난 1일 방송된 SBS 예능프로그램 '신발 벗고 돌싱포맨'에는 오정태, 김경진, 허경환이 게스트로 출연했다. 올해 결혼 4년 차인 김경진은 아내 모델 전수민에게 프러포즈 선물로 집을 줬다고 밝혀 놀라움을 안겼다. 김경진은 \"아내가 가장 원하는 선물을 해주고 싶었다\"며 \"뭘 갖고 싶냐고 했더니 집을 하나 갖고 싶다더라. 그래서 결혼 전에 빌라를 아내 명의로 해서 선물했다\"라고 말했다. 김경진은 부동산만 4채를 보유했다며 \"김포에 주거지가 있고 이태원에 빌라 하나, 응암동에 하나, 시청역에 오피스텔이 하나 있다\"라고 자산가 면모를 뽐냈다. 그러면서 \"저는 똘똘한 한 채보다 분산 투자한다. 재개발도 노리고 있다. 이번에 이태원 쪽은 동의율이 50% 넘어서 호가가 많이 올랐다\"라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/417/0001030409","retrieved":1727837213269},{"title":"[SC이슈] \"불륜은 불륜으로 맞고소\"…박지윤에 이어 최동석까지..최악의 '불륜 카드' 치욕의 이혼史","contents":"불륜은 불륜으로. 방송인 최동석과 박지윤이 최악의 이혼 소송으로 입방아에 올랐다. 서로를 헐뜯고 저격했던 SNS 싸움에 나아가 이번엔 불륜 맞고소로 잡음을 일으켰다. 불륜 소송 싸움의 시작은 지난 6월 제주지방법원에 박지윤이 최동석과 여성 A씨를 상대로 손해배상 소송을 제기하면서 벌어졌다. A씨는 최동석의 지인으로, 박지윤은 A씨를 최동석의 상간녀로 지목했다. 소식이 전해지자 최동석은 지난달 30일 개인 계정을 통해 \"지인 A씨가 박지윤으로부터 소송을 당한 것은 사실이다. 다만 박지윤과의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해 강경하게 대응할 것이다\"고 반박했다. 박지윤의 상간녀 소송으로 돌연 '불륜남' 프레임이 씌여진 최동석은 반박 입장에 그치지 않고 곧바로 박지윤을 향해 '불륜 카드'를 내밀며 맞고소에 나섰다. 최동석은 지난달 30일 제주지방법원에 박지윤과 남성 B씨를 상대로 상간자위자료 손해배상청구소송을 제기했다. 최동석은 박지윤과 혼인 생활","link":"https://m.entertain.naver.com/now/article/076/0004199314","retrieved":1727837213270}]}