{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'삼진그룹 영어토익반' 최수임, 비연예인 사업가와 이달 결혼","contents":"배우 최수임이 8월의 신부가 된다. 7일 소속사 매니지먼트 낭만은 “최수임 배우가 소중한 인연을 만나 8월 18일 백년가약을 맺는다“고 밝혔다. 이어 ”예비 신랑은 비연예인 사업가로, 두 사람은 한결같은 마음으로 사랑과 믿음을 쌓아오다 2년간의 열애 끝에 아름다운 결실을 맺게 됐다“며 ”예식은 양가 가족들과 친인척, 가까운 지인들만 모시고 서울 모처에서 비공개로 진행될 예정“이라고 설명했다. 영화 ‘써니’로 데뷔한 최수임은 스크린과 안방극장을 오가며 유수의 작품을 통해 다양한 캐릭터를 소화하며 시선을 모았다. 특히 영화 ‘삼진그룹 영어토익반’에서 극중 정유나(이솜)와 대립각을 세우는 조민정 대리 역을 맡아 재미를 더한 활약을 보여준 그는 정유나와 함께 강렬하게 엔딩을 장식하며 ’엔딩 요정‘에 등극하기도 하며 미워할 수 없는 조민정 대리로 무수한 밈을 생성하며 사랑받았다. 이후 tvN ‘마인’과 JTBC ‘그린마더스클럽’, 넷플릭스 시리즈 ‘글리치’, SBS ‘트롤리’ 등의 작품에서","link":"https://m.entertain.naver.com/now/article/011/0004377156","retrieved":1723004499207},{"title":"슈가 측, 전동킥보드 음주운전 사과...“면허 취소 처분 받아”[전문]","contents":"그룹 방탄소년단(BTS) 슈가가 전동킥보드 음주운전 혐의로 입건된 가운데, 소속사 측이 입장을 밝혔다. 소속사 빅히트 뮤직은 7일 공식입장을 통해 “슈가는 6일 밤 음주상태에서 집으로 귀가하던 중 헬멧을 착용한 상태로 전동 킥보드를 이용했다”라고 전동킥보드 음주운전 혐의를 인정했다. 이어 “500미터 정도이동 후 주차 시 넘어졌고, 주변에 계시던 경찰을 통해 음주 측정한 결과 범칙금과 면허 취소 처분을 받았다”며 “해당 사건으로 인명 피해나 재산 피해가 발생하지는 않았으며, 경찰 인계 하에 집으로 귀가했다”라고 밝혔다. 빅히트 뮤직은 “당사는 아티스트의 부적절한 행동으로 많은 분들께 실망감을 드린 점 사과드린다. 사회복무요원 신분으로 사회적 물의를 일으킨 행동에 대해서는 근무처로부터 적절한 처분을 받을 예정이다. 향후에는 이러한 일이 발생하지 않도록 더욱 주의를 기울이겠다”라고 고개를 숙였다. 앞서 이날 서울 용산경찰서는 슈가를 도로교통법 위반(음주운전) 혐의로 입건해 조사하고 있다","link":"https://m.entertain.naver.com/now/article/009/0005346664","retrieved":1723004499209},{"title":"'46세' 채정안, 보기만 해도 시원하네…'24만 패션 유튜버'가 말아주는 여름룩","contents":"가수 겸 배우 채정안이 청량한 여름 룩을 선보였다. 7일 채정안은 자신의 인스타그램에 \"新여성의 신문물 체험\"이라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속에서 채정안은 대형 아쿠아리움에 방문한 듯한 모습. 이날 채정안은 올블랙 룩에 캡모자 그리고 해외 명품 브랜드 H사의 화이트 샌들을 착용해 멋스러움을 드러냈다. 1977년생으로 올해 나이 46세인 채정안은 현재 유튜브 등을 통해 팬들과 소통 중이다. 해당 채널에서 채정안은 피부관리 비법, 요가, 패션 등 자신이 알고 있는 다양한 꿀팁들을 공유하고 있으며, 구독자는 24.5만명에 달한다.","link":"https://m.entertain.naver.com/now/article/312/0000674310","retrieved":1723004499210},{"title":"\"마땅히 할 일이 없다\"는 '유튜버' 고영욱...10년간 뭘 반성한 건지 [장기자의 삐딱선]","contents":"오래도록 자숙의 시간을 가졌지만, 크게 깨달은 건 없는 모양이다. 그룹 룰라 출신 고영욱이 지난 5일 자신의 X(구 트위터)에 \"부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해본다\"라며 유튜브 'GO! 영욱' 채널 개설 소식을 전했다. 'Fresh'라는 제목으로 올라온 3분 40초가량 영상에는 반려견과 함께 자신의 미공개 솔로곡 'Fresh'를 듣는 일상이 담겼다. 그러나 스스로도 비난을 의식해서인지 댓글창은 닫아뒀다. 소식이 알려지자 누리꾼들의 관심이 폭발했다. 하루만인 7일 오전, 해당 영상 조회수는 19만 회를 넘어섰고, 구독자도 3천 명을 넘겼다. 물론 대중의 반응은 호의적이지 않다. 누리꾼들은 '유튜브 측에 신고해야 한다', '그냥 조용히 살아라', '구독한 사람들은 무슨 생각이냐' 등 비판하고 있다. 댓글창은 닫고 일방적 소통을 시작한 것도 당최 이해할 수 없는 부분이다. 고영욱은 논란이 커지자 스","link":"https://m.entertain.naver.com/now/article/445/0000223020","retrieved":1723004499211},{"title":"BTS 슈가, ‘음주 전동킥보드’ 운전 논란… 면허 취소 수준","contents":"그룹 방탄소년단 멤버 슈가가 음주 상태로 전동 킥보드를 몰다가 넘어져 경찰 조사를 받고 있다. 서울 용산경찰서는 7일 슈가를 도로교통법 위반(음주운전) 혐의로 입건해 조사하고 있다고 밝혔다. 경찰에 따르면 슈가는 전날 용산구 일대에서 술을 마신 상태로 전동 킥보드를 타다가 혼자 넘어진 상태로 인근 경찰에 발견됐다. 경찰은 넘어진 슈가를 도와주기 위해 다가갔다가 술 냄새가 나서 근처 지구대로 인계했다. 경찰의 음주 측정 결과 슈가의 혈중알코올농도는 면허 취소(0.08% 이상) 수준으로 확인됐다. 경찰 조사를 마친 슈가는 귀가한 것으로 파악됐다. 이와 관련 소속사 빅히트 뮤직 측은 해당 사실에 대해 “확인 중”이라는 입장이다. 한편 슈가는 지난해 9월부터 사회복무요원으로 대체 복무 중이다. 선 복무 후 입소 제도에 따라 지난 3월 논산 훈련소에 입소해 3주간 기초군사훈련을 받기도 했다. 슈가의 소집해제일은 내년 6월이다.","link":"https://m.entertain.naver.com/now/article/396/0000685128","retrieved":1723004499215},{"title":"이혜리, ‘재밌네 대첩’ 언급 “사랑하는 ‘빅토리’에 민폐될까 걱정”","contents":"이혜리. 사진 | 써브라임 배우 이혜리가 이른바 ‘재밌네 대첩’으로 불린 류준열과 한소희가 연고나된 사생활 논란에 입을 열었다. 이혜리는 7일 서울 종로구 한 커피숍에서 진행된 인터뷰에서 “지난 힘든 일들은 잘 잊고 이겨내는 것이 연예인으로서의 저의 장점이다. 그래서 주변에서 너 같은 사람이 연예인을 해야 한다고 말한다”며 “저는 어릴 나이에 이 일을 시작했고 또래보다 경제적으로도 많이 벌잖아요. 그만큼 버니까 그만큼 힘들 수 있다고 생각한다”고 말했다. 이어 취재진 사이에서 ‘재밌네 대첩’과 관련해 질문을 던졌다. 올해 초 7년간 연애한 전 연인 류준열과 떠들썩했던 결별 과정에서 SNS로 불편한 감정을 드러낸 바 있다. 이혜리는 “더 이상 말씀드릴 입장이 없습니다”라며 자세를 고쳐 앉았다. 신작 ‘빅토리’에 대한 애정이 크고 적극적으로 웃으며 대답하던 이전과 사뭇 다른 태도였다. 공식적인 질문이 나올 것이라는 예상이 있었으나, 막상 질문이 나오니 당황스러운 모습도 보였다. 한참을","link":"https://m.entertain.naver.com/now/article/468/0001083745","retrieved":1723004499217},{"title":"랄랄, 출산 후 몸무게 76kg \"애 낳아도 살 안 빠져\"…충격","contents":"유튜버 랄랄이 출산 후 다이어트 고민을 털어놨다. 7일 랄랄은 \"왜 애를 낳아도 살이 안 빠질까요?\"라고 전했다. 랄랄은 중년여성 부캐 이명화 분장을 한 채 카메라를 내려다봐 웃음을 안겼다. 랄랄은 출산 3일차, \"몸무게가 몇 kg 빠졌을지\"라며 내심 감량에 기대감을 가지고 체중계에 올랐지만 체중계 숫자는 76.3kg를 가리켜 실망했던 바. 당시 랄랄은 80kg에서 아기 무게만 빠졌다며 씁쓸해했다. 한편 랄랄은 구독자 152만 명을 보유한 유튜버로 지난 2월, 혼전 임신과 결혼 소식을 동시에 전했다. 이후 11세 연상 남편과 혼인신고를 마치고 정식 부부가 됐으며 지난달 12일 득녀했다.","link":"https://m.entertain.naver.com/now/article/076/0004178645","retrieved":1723004499218},{"title":"BTS 슈가, '전동 스쿠터 음주운전' 혐의 입건","contents":"남해인 김민수 기자 = 그룹 방탄소년단(BTS)의 슈가가 술을 마시고 전동 스쿠터를 타다 넘어져 경찰 조사를 받고 있다. 서울 용산경찰서는 슈가를 도로교통법 위반(음주운전) 혐의로 입건해 조사하고 있다고 7일 밝혔다. 전날 오후 11시 15분쯤 '음주로 의심되는 차량이 있다'는 신고를 받고 서울 용산구 한남동 일대로 출동한 경찰은 전동 스쿠터를 타다 혼자 넘어진 슈가를 발견했다. 당시 슈가의 혈중알코올농도는 면허 취소 수준(0.08% 이상)이었다. 슈가는 현재 사회복무요원으로 근무하고 있다. 2025년 6월 소집해제된다.","link":"https://m.entertain.naver.com/now/article/421/0007715944","retrieved":1723004499221},{"title":"랄랄, 출산 2주밖에 안 됐는데 \"왜 살이 안 빠질까요\" 불만 호소","contents":"154만 유튜버 랄랄이 출산 후 근황을 전했다. 7일 랄랄은 자신의 인스타그램에 \"왜.애를.나도.살이.안.빠지.까요?\"라는 글과 함께 한 장의 사진을 게재했다. 사진 속에서 랄랄은 자신의 부캐 '아줌마 이명화' 분장을 한 채 카메라를 내려다 보고 있다. 특히 그가 착용한 금 목걸이와 금 귀걸이 그리고 파란색 계열의 아이라인과 눈썹이 부캐를 더욱 극대화 시켜 웃음을 자아낸다. 이에 누리꾼들은 \"원래가 그래요 그거슨 서서히 빠지는 거시여\" \"애를 인제 막 낳아짜나요 참 유난이다 유난이야\" \"아따, 승질 급허네 쫌\" 등 랄랄의 부캐에 맞는 콘셉트의 댓글을 남기고 있다. 한편 랄랄은 지난 2월 11살 연상 비연예인 남자친구와 결혼, 지난 21일 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/312/0000674309","retrieved":1723004499221},{"title":"‘사회복무요원’ BTS 슈가, 전동스쿠터 음주운전 입건···‘면허 취소’ 수치","contents":"사회복무요원으로 복무 중인 그룹 방탄소년단(BTS)의 슈가(본명 민윤기)가 술을 마신 채 전동 스쿠터를 몰다가 넘어져 경찰 조사를 받고 있다. 서울 용산경찰서는 7일 슈가를 도로교통법 위반(음주운전) 혐의로 입건해 조사했다고 밝혔다. 경찰에 따르면 슈가는 전날 서울 용산구 한남동 길거리에서 전동 스쿠터를 타다가 혼자 넘어진 채로 발견됐다. 당시 인근에 있던 경찰이 넘어진 슈가를 도와주러 가보니 술 냄새가 나서 근처 지구대로 인계한 것으로 알려졌다. 슈가의 혈중 알코올 농도는 면허 취소 수치(0.08% 이상)로 측정됐다. 슈가는 지난 3월 기초군사훈련을 받기 위해 충남 논산 훈련소에 입소했고 현재 사회복무요원으로 근무하고 있다. 슈가의 소집해제일은 오는 2025년 6월이다.","link":"https://m.entertain.naver.com/now/article/032/0003313491","retrieved":1723004499223},{"title":"[종합] BTS 슈가, 사회복무요원 근무 중 음주 킥보드 운전 혐의로 경찰조사","contents":"그룹 방탄소년단 슈가가 사회복무요원 근무 중 음주를 하고 전동킥보드를 운전한 혐의로 경찰 조사를 받고 있다. 7일 연합뉴스에 따르면 서울 용산경찰서는 슈가를 도로교통법 위반(음주운전)혐의로 입건해 조사 중이다. 슈가는 6일 용산구 일대에서 전동 킥보드를 타다 혼자 넘어진 채 발견됐다. 그를 돕기 위해 다가간 경찰은 술 냄새를 맡고 근처 지구대로 인계했다. 전동 킥보드의 경우 도로교통법상 원동기 장치 자전거에 해당돼 자동차 음주 운행과 동일한 처벌을 받는다. 슈가는 3월 충남 논산훈련소에 입소, 기초군사훈련을 마친 뒤 사회복무요원으로 복무 중이다. 그는 2020년 11월 왼쪽 어깨 부위의 파열된 관절와순을 봉합하는 수술을 받은 여파로 사회복무요원으로 배정된 것으로 알려졌다. 소집해제일은 2025년 6월이다.","link":"https://m.entertain.naver.com/now/article/076/0004178644","retrieved":1723004499224},{"title":"\"母에 뺨 맞아\" 손담비, 불화 고백 후…얼굴 맞댄 모녀 투샷 '훈훈'","contents":"가수 겸 배우 손담비가 어머니와 함께한 근황을 전했다. 7일 손담비는 \"소소하게 엄마랑 딸의 이야기 시작합니다. 늘 가까이 있기에 소중함을 잘 모르는 것 같아요. 엄마랑 더 친해지는 중이에요. 오늘 밤 TV조선 '아빠하고 나하고' 10시에 시작합니다\"라고 이야기했다. 손담비는 어머니와 다정한 분위기 속 셀카를 남겨 눈길을 끈다. 웃는 모습까지 똑 닮은 모녀의 투샷이 훈훈함을 자아냈다. 손담비는 앞서 '아빠하고 나하고' 예고를 통해 어머니와의 불화를 고백했던 바. 손담비는 \"내 기억 속 부모는 너무 엄했다. 너무 말이 없으니까 이게 가족인가 생각이 들었고 사랑을 못 받았다고 느꼈다\"라며 가정 환경으로 인해 결혼, 임신까지 망설였다고 털어놨다. 손담비 어머니는 \"딸이 '엄마, 나는 아빠나 엄마와 추억이 없고 사랑받지 못하고 자랐다'고 하길래 순간적으로 화가 나서 뺨을 때렸다. '부모한테 사랑받지 못해 누구에게 사랑 줄 수 없다. 결혼 안 한다'라고 말을 하는데 진짜 그날 죽는 게 낫지","link":"https://m.entertain.naver.com/now/article/076/0004178640","retrieved":1723004499225},{"title":"BTS 슈가, 전동킥보드 음주운전 혐의 입건...대체복무 중 물의","contents":"그룹 방탄소년단(BTS) 슈가가 술을 마신 채 전동 킥보드를 타다 경찰에 적발됐다. 서울 용산경찰서는 7일 슈가를 도로교통법 위반(음주운전) 혐의로 입건해 조사하고 있다고 밝혔다. 경찰에 따르면 슈가는 전날 용산구 일대에서 음주 상태에서 전동 킥보드를 타다가 혼자 넘어진 채로 발견됐다. 인근에 있던 경찰이 넘어진 슈가를 도와주러 갔다가 술 냄새가 나 근처 지구대로 인계한 것으로 전해졌다. 슈가는 지난 3월 기초군사훈련을 받기 위해 충남 논산 훈련소에 입소했다. 현재 사회복무요원으로 대체복무 중이다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005346659","retrieved":1723004499227},{"title":"'가정사 고백' 손담비, 살갑지 않았다던 母와 다정한 투샷 \"친해지는 중\"","contents":"가수 겸 배우 손담비가 엄마와 데이트를 즐겼다. 7일 손담비는 자신의 인스타그램에 \"소소하게 엄마랑 딸의 이야기 시작합니다. 늘 가까이 있기에 소중함을 잘 모르는 것 같아요. 엄마랑 더 친해지는 중이에요. 오늘 밤 TV조선 아빠하고 나하고 10시에 시작합니다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 손담비는 자신의 엄마와 함께 데이트를 하던 중 엄마 옆에 착 붙어 환한 미소를 보이고 있다. 손담비는 최근 한 방송에서 부모님의 불화로 상처받았던 어린 시절을 고백해 화제가 됐다. 그는 \"부모님이 무서워서 말도 못 걸었다. 외딴섬에 홀로 떠있는 것 같았다\"고 말한 바 있으며, 어릴 적 부모님께 사랑받지 못해 생긴 결핍을 털어놓으며 \"내 자식은 그렇게 키우고 싶지 않다\"라고 불안감을 호소하기도 했다. 한편 2022년 스피드 스케이팅 전 국가대표 이규혁과 결혼한 손담비는 최근 시험관 시술 도전 중인 근황을 공개하며 많은 이들의 응원을 받고 있다. 정다연 텐아시아 객원기자","link":"https://m.entertain.naver.com/now/article/312/0000674308","retrieved":1723004499228},{"title":"스트레이 키즈, 미니 앨범 'ATE' 수록곡 'JJAM' 뮤직비디오 티저 포토 깜짝 오픈","contents":"스트레이 키즈(Stray Kids)가 새 앨범 수록곡 'JJAM'(쨈) 뮤직비디오 공개를 앞두고 독보적 개성을 더한 티저 이미지를 선보였다. 스트레이 키즈는 7월 19일 미니 앨범 'ATE'(에이트)와 타이틀곡 'Chk Chk Boom'(칙칙붐)을 발매했다. '세계 음악 시장을 씹어 먹겠다'는 자부심을 담은 음반으로 각종 글로벌 메인 차트에서 호성적을 쌓으며 열띤 반응을 이끌고 있다. 기세를 몰아 공식 SNS 채널을 통해 신보 수록곡 'JJAM' 뮤직비디오 티징 콘텐츠를 순차 오픈하며 열기를 잇고 있다. 5일 'JJAM' 뮤직비디오 티저를 공개했고 6일 오후에는 현장 비하인드를 담은 스포일러 포토를 게재했다. 사진 속 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔은 화려한 색감의 트렌디한 스타일링으로 이색적 분위기를 소화했다. 여덟 멤버의 시크하면서도 자신감 넘치는 표정과 눈빛은 펑키한 매력을 더욱 돋보이게 했다. 초록 액체가 흩뿌려진 선반, 유리병에 담긴 각양각색의 물체","link":"https://m.entertain.naver.com/now/article/396/0000685126","retrieved":1723004499229},{"title":"성시경, 공연 오픈과 동시에 매진…암표 근절에도 ‘앞장’","contents":"가수 성시경의 합동 콘서트 ‘2024 성시경 with friends [자, 오늘은]’가 티켓 오픈과 동시에 전 회차 매진을 기록했다. 오는 9월 7일(토) 오후 6시와 9월 8일(일) 오후 5시 서울시 송파구 KSPO DOME(올림픽공원 체조경기장)에서 열리는 ‘2024 성시경 with friends [자, 오늘은]’ 합동 콘서트가 지난 6일 티켓 예매를 실시하자마자 전석 초고속 매진으로 관객들의 뜨거운 관심을 입증했다. 이로써 지난 2022년부터 합동 콘서트 ‘성시경 with friends [자, 오늘은]’가 개최된 이래 전석 전 회차 매진이라는 놀라운 인기 기록을 이번에도 이어가게 됐다. ‘성시경 with friends [자, 오늘은]’ 합동 콘서트는 공연마다 독보적인 가창력과 다채로운 무대 매너로 관객들의 두터운 지지를 받고 있으며 매년 한층 더 업그레이드 되는 라인업과 화려한 무대 구성으로 대중의 관심도 날로 뜨거워지고 있다. 특히 공연을 이끄는 성시경은 자신의 이름을 내걸고","link":"https://m.entertain.naver.com/now/article/396/0000685125","retrieved":1723004499231},{"title":"“반전의 반전” 조여정→오유진 ‘타로: 일곱 장의 이야기’ 2024 대표작 등극","contents":"‘타로: 일곱 장의 이야기’의 모든 에피소드가 공개되며 다채로운 스토리와 충격적인 반전 엔딩으로 화제를 모으고 있는 가운데, 시리즈와 영화의 성공적인 크로스오버 선례를 남겼다는 호평이 이어지고 있어 이목을 집중시킨다. LG유플러스 STUDIO X+U의 공포 미스터리 ‘타로: 일곱 장의 이야기’는 한순간의 선택으로 뒤틀린 타로카드의 저주에 갇혀버리는 잔혹 운명 미스터리를 그린 시리즈. 각기 다른 매력을 지닌 7개의 에피소드가 저마다의 독립성과 완결성을 갖추는 동시에, 평범한 일상을 살아가던 이들이 우연히 타로카드를 손에 넣은 후 인과 없는 저주와 맞닥뜨리게 된다는 하나의 거대한 세계관을 공유하는 작품이다. ‘타로: 일곱 장의 이야기’는 이러한 옴니버스 구성의 강점을 적극 활용, 따로 또 같이 전략으로 시리즈와 영화의 완벽한 크로스오버 프로젝트를 탄생시켰다는 호평을 받고 있다. 먼저 7개의 에피소드 중 조여정의 ‘산타의 방문’이 올해 개최된 칸 국제 시리즈 페스티벌(이하 칸 시리즈) 단","link":"https://m.entertain.naver.com/now/article/396/0000685124","retrieved":1723004499232},{"title":"‘한끗차이’ 이찬원, 입력→출력 ‘북한말 AI’ 등장이오…완벽한 억양 여기 있네!","contents":"인간 심리 분석쇼 '한 끗 차이: 사이코멘터리(이하 한끗차이)'가 드라마 '사랑의 불시착' 현실판이라고도 할 수 있는 '대만 손예진'과 '북한 현빈'의 죽음을 무릅쓴 로맨스를 소개한다. 오늘 7일(수) 방송되는 티캐스트 E채널 '한끗차이'에서는 사랑 때문에 목숨 걸고 탈북을 감행한 북한 스포츠 영웅의 역대급 러브 스토리를 조명한다. 1989년 세계 유도 선수권 대회에 참가했던 대만 여자 유도 국가대표 선수는 북한 유도 국가대표 선수를 보고 첫눈에 반하고 만다. \"경기가 너무 멋져서 그런데, 기념사진 하나 찍을 수 있을까요?\"라며 수줍게 말을 건 그녀의 요청에 북한 남자 선수도 흔쾌히 응한다. 그리고 카메라 플래시가 터지는 순간 누구도 예상 못한 남자의 깜짝 뽀뽀와 함께 두 사람의 국경을 넘는 사랑도 시작된다. 북한으로 돌아간 남자는 사랑 때문에 탈북을 결심하기에 이른다. \"당신은 꼭 내 사랑이오. 그때까지 기다려주오\"라는 편지와 함께 탈북 후 꼭 여자를 찾겠다고 약속한다. 그러나 김","link":"https://m.entertain.naver.com/now/article/396/0000685123","retrieved":1723004499234},{"title":"‘확신의 호감캐’ 배정남, 키이스트 재계약…연기·예능·화보 전천후 달린다","contents":"배정남이 현 소속사 키이스트와 파트너십을 이어간다. 키이스트는 “작품에서는 개성 있는 연기를, 예능에서는 솔직하고 재치 있는 입담으로 ‘국민 호감’인 배우 배정남과 키이스트가 인연을 이어가게 됐다. 2021년부터 함께해 온 만큼 존중과 신뢰를 바탕으로 여러 방면에서 활발한 활동을 펼칠 수 있도록 서포트 하겠다”고 전했다. 배정남은 2002년 패션모델로 데뷔해 영화 ‘베를린’, ‘마스터’, 드라마 ‘미스터 션샤인’을 통해 배우로서 자리매김하고, 영화 ‘미스터 주: 사라진 VIP’와 ‘오케이 마담’에서는 배정남 특유의 표정과 말투로 캐릭터의 매력을 배가 시키며 배정남 표 코미디 장르를 탄생시켰다. 특히 배정남은 영화 ‘영웅’에서 이토 히로부미 저격을 노리던 독립운동가 조도선 역을 맡아 연기 스펙트럼을 한 단계 넓혔다는 호평을 받았다. 영화 ‘영웅’을 통해 배정남의 강점으로 꼽히는 코믹 연기 이외에도 진중하면서도 무게감 있는 캐릭터를 소화하며 정성화, 조재윤, 이현우와 조화로운 연기적 밸","link":"https://m.entertain.naver.com/now/article/396/0000685122","retrieved":1723004499235},{"title":"“덕후의 한 사람…떨리고 설레” 김준수→이성경 ‘알라딘’ 소감 대공개","contents":"뮤지컬 &lt;알라딘&gt;(제작: 에스앤코) 한국 초연을 함께할 최초의 주역들이 환상적인 여정을 앞둔 감격의 소감과 각오를 밝혔다. 2024년 최고의 기대작으로 뜨거운 관심 속에 공개된 &lt;알라딘&gt; 한국 초연의 주인공들은 각 분야를 대표하는 아이코닉한 아티스트들이 모여 오랜 기다림을 더욱 들끓게 했다. 애니메이션, 라이브 액션 등 다양한 장르로 변주되어 전 세계인의 오랜 사랑을 받은 &lt;알라딘&gt;은 누구나 추억하는 작품과 캐릭터로 그 최초의 주인공이 누가 될지 궁금증을 자아냈고, 브로드웨이 초연 10년 만에 국내에 성사된 프로덕션인 만큼 더욱 큰 기대가 쏟아졌다. 오리지널 크리에이터가 직접 발탁한 9명의 주역은 “드디어 &lt;알라딘&gt;이 한국에 온다!”고 반색하며, 캐스팅이 확정된 순간의 잊을 수 없는 설렘과 작품을 향해 품어온 오랜 열망을 꺼내 보였다. 모든 작품에서 자신의 상징적인 캐릭터를 구축하는 김준수는 “애니메이션 원작을 워낙 좋아했고, 브로드웨이를 비롯해 전 세계에서 큰 사랑을 받고 있는 작","link":"https://m.entertain.naver.com/now/article/396/0000685119","retrieved":1723004499237},{"title":"이혜리 \"'응팔' 덕선이는 저의 마스터피스, 이겨도 서운할 듯\"","contents":"이혜리가 인생 대표 캐릭터 덕선이 못지 않게 사랑스러운 필선 캐릭터에 대한 아낌없는 애정을 표했다. 영화 '빅토리(박범수 감독)'로 오랜만에 스크린을 통한 관객들과 만남을 앞두고 있는 이혜리는 7일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"출세작 '응답하라 1988'에 이어 오랜만에 고등학생 연기를 하게 됐는데 부담감은 없었냐\"는 질문에 \"사실 '빅토리'를 촬영할 땐 '응팔'을 떠올리지는 않았다. 그것보다 '내가 작품에서 교복 입은 적이 없네?'라는 생각을 새삼 했다\"고 말했다. 이혜리는 \"교복을 입고 작품을 찍은 적이 거의 처음이거나 짧아서 좋았다. '선암여고 탐정단'이 2012년인가 그런데 그 이후 처음이다\"라며 \"다만 고등학생 나이가 아니다 보니까 '내가 고등학생처럼 보일까?' 그런 걱정이 조금 있었던 것 같다\"고 밝혔다. \"아무래도 덕선 캐릭터가 워낙 큰 사랑을 받았다 보니, 넘어야 할 산처럼 느껴질 수도 있을 것 같다. 필선이를 만나 '덕선이를 어떻게 이겼으면 좋겠다","link":"https://m.entertain.naver.com/now/article/437/0000405134","retrieved":1723004499238},{"title":"BTS 슈가, 전동킥보드 음주운전 혐의로 입건","contents":"그룹 방탄소년단 슈가가 음주 상태로 전동 킥보드를 몰다 넘어져 경찰 조사를 받고 있다. 7일 연합뉴스에 따르면 서울용산경찰서는 이날 슈가를 도로교통법 위반(음주운전) 혐의로 입건해 조사 중이다. 슈가는 전날 용산구 일대에서 술을 마신 후 전동 킥보드를 탔다가 넘어졌다. 이후 인근에 있던 경찰이 슈가를 도와주러 갔다가 술 냄새가 나 근처 지구대로 슈가를 인계한 것으로 알려졌다. 한편 슈가는 지난해 9월부터 사회복무요원으로 대체복무 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004178637","retrieved":1723004499240},{"title":"방탄소년단 슈가, 전동킥보드 음주운전 혐의로 경찰 조사…소속사 \"확인 중\" [공식]","contents":"그룹 방탄소년단 슈가가 술을 마시고 전동 킥보드를 타다가 넘어져 경찰 조사를 받고 있다. 7일 소속사 빅히트 뮤직 관계자는 서울경제스타에 슈가 경찰 조사 관련 \"확인 중\"이라고 밝혔다. 이날 서울 용산경찰서는 슈가를 도로교통법 위반(음주운전) 혐의로 입건해 조사하고 있다고 밝혔다. 이에 따르면 슈가는 전날 용산구 일대에서 음주 상태로 전동 킥보드를 타다 혼자 넘어졌다. 인근에 있던 경찰이 슈가를 도와주러 가보니 술 냄새가 나 근처 지구대로 인계했다. 슈가는 현재 사회복무요원으로 근무 중이다. 소집해제일은 오는 2025년 6월이다.","link":"https://m.entertain.naver.com/now/article/011/0004377143","retrieved":1723004499241},{"title":"이지아, 46번째 생일에도 빛나는 미모... ‘36살 같은 동안, 언제나 감사해요’","contents":"이지아가 생일을 맞아 언제나 감사하다고 밝혔다. 배우 이지아가 7일 자신의 SNS 채널을 통해 근황을 알렸다. 이지아는 자신의 46번째 생일을 맞아 조촐한 축하 파티를 벌였으며, “언제나 감사하다”라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 이지아의 패션은 캐주얼함과 편안함을 동시에 추구하며, 작은 디테일에 신경을 써서 단조로움을 피하는 모습을 보여주었다. 그는 헐렁한 회색 스웨트셔츠를 입고 있었으며, 어깨가 드러나는 디자인으로 트렌디함을 더했다. 이는 캐주얼하면서도 스타일리시한 모습을 연출했다. 또한, 청색 데님 캡 모자를 착용하여 전체적인 룩에 캐주얼함을 강조했다. 모자의 ‘R’ 로고가 포인트가 되어 단조로움을 피했다. 메이크업은 자연스럽게, 헤어 스타일은 내추럴하게 연출하여 편안하면서도 세련된 이미지를 완성했다. 이지아는 검은 끈 팔찌 하나만 착용하여 심플함을 유지하면서도 작은 디테일로 포인트를 주었다. 전체적인 색상 조합은 회색과 청색을 중심으로 하여 톤 다운된 색상","link":"https://m.entertain.naver.com/now/article/410/0001016681","retrieved":1723004499243},{"title":"55세 김완선, ‘셀카 삼매경에 빛나는 콧날!’... 동안 미모보다 돋보이는 콧날","contents":"김완선이 동안 미모보다 돋보이는 콧날을 자랑했다. 가수 김완선이 7일 자신의 SNS 채널을 통해 근황을 알렸다. 김완선은 “셀카 삼매경, 편안한밤 되세요, 오늘도 불태웠다, 그저 감사할뿐”라는 글과 함께 여러 장의 사진을 게재했다. 김완선은 캐주얼하면서도 스타일리시한 룩을 선보였다. 그녀는 밝은 노란색 티셔츠를 입었으며, 형광 노란색 바지를 선택해 밝고 생동감 있는 컬러 조합을 완성했다. 이러한 색상 선택은 그녀의 활발하고 에너지 넘치는 이미지를 강조해준다. 특히 밝은 색상의 조화는 젊고 활기찬 분위기를 더욱 돋보이게 한다. 신발은 흰색 플랫폼 스니커즈를 신어 편안함과 트렌디함을 동시에 잡았다. 플랫폼 스니커즈는 키를 더 크게 보이게 하면서도 편안한 착용감을 제공하여 많은 사람들에게 사랑받는 아이템이다. 이러한 선택은 김완선의 패션 센스를 잘 보여준다. 또한, 그녀의 헤어스타일은 길게 늘어뜨린 스트레이트 헤어로 자연스러우면서도 깔끔한 이미지를 연출했다. 이처럼 전체적으로 그녀의 패션","link":"https://m.entertain.naver.com/now/article/410/0001016680","retrieved":1723004499244},{"title":"'44세' 신봉선, 11kg 감량하더니 베이글 빵·티라미수 케익 마음껏 먹네","contents":"개그우먼 신봉선이 대학로를 나섰다. \"대학로 나들이, 오늘 나의 행복의 새 가방도 한 몫\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 신봉선은 올블랙 패션에 새로 구매한 가방을 들고 다양한 포즈로 카메라를 응시하고 있다. 특히 어떠한 각도에서 찍어도 살아 남는 예쁜 미모가 돋보이며, 베이글 빵과 티라미수 케익도 망설임 없이 주문한 모습이 눈에 띈다. 한편 최근 체지방만 11.5kg을 감량했다고 고백한 신봉선은 지난달 28일 방송된 JTBC '뉴스룸' 초대석에 출연해 \"아침 일찍 운동하는 습관이 생기면서 밤에 술을 마시는 게 줄었다. 피로가 덜해지더라\"라며 다이어트 비법을 전한 바 있다. 또한 지난 6월 2일에는 인바디 점수 84점을 공개하기도 했는데, 해당 점수는 40~50세 여성 상위 1%에 해당하는 수치로 알려저 많은 이들을 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/312/0000674307","retrieved":1723004499246},{"title":"BTS 슈가, 전동킥보드 음주운전 혐의 경찰 조사..소속사 \"확인 중\"","contents":"그룹 방탄소년단(BTS) 멤버 슈가가 술을 마신 채 전동 킥보드를 타 경찰 조사를 받고 있다고 전해진 가운데 소속사는 이에 대한 내용을 확인 중이다. 7일 소속사 빅히트 뮤직 관계자는 스타뉴스에 슈가의 전동 킥보드 음주운전 혐의에 관련해 \"확인 중\"이라고 밝혔다. 앞서 서울 용산경찰서에 따르면 슈가는 지난 6일 서울 용산구 일대에서 음주 상태로 전동 킥보드를 타다가 혼자 넘어진 채로 발견됐다. 인근에 있던 경찰이 넘어진 슈가를 도와주다 그에게 술냄새가 났고, 슈가를 근처 지구대로 인계한 것으로 알려졌다. 한편 슈가는 지난 3초군사훈련을 받기 위해 충남 논산 훈련소에 입소했고, 현재 사회복무요원으로 근무하고 있다. 소집해제일은 내년 6월이다.","link":"https://m.entertain.naver.com/now/article/108/0003256314","retrieved":1723004499247},{"title":"[종합] 블랙핑크 리사, 팝스타 손잡고 16일 '뉴우먼' 컴백…표절·성적부진 굴욕 씻을까","contents":"그룹 블랙핑크 리사는 홀로서기 굴욕을 씻어낼 수 있을까. 리사가 16일 오전 9시 신곡 '뉴 우먼(NEW WOMAN)'을 발표한다. 리사는 YG엔터테인먼트(이하 YG)를 떠나 개인 레이블 라우드 컴퍼니를 설립, 6월 '락스타(ROCKSTAR)'로 야심찬 홀로 서기에 나섰다. 그러나 그의 첫 도전은 쉽지 않았다. '락스타'는 미국 빌보드 메인 싱글 차트인 '핫100'에 70위로 데뷔하고, 스포티파이 글로벌 차트 8위에 오르긴 했다. 그러나 YG 소속이었던 시절 발표한 솔로 앨범 '라리사(LALISA)'가 발매와 동시에 기네스, 유튜브, 빌보드, 스포티파이 등에서 각종 K팝 최초 최단 최다 기록을 휩쓸었던 것에 비하면 초라한 성적이다. 더욱 큰 문제는 표절 논란이었다. '락스타' 뮤직비디오 일부 장면이 트래비스 스콧의 '파인(FE!N)' 뮤직비디오와 유사하다는 의혹이 제기된 것. 뮤직비디오의 연출을 맡았던 가브리엘 모세스는 \"리사 측이 작업 레퍼런스를 요청해 '아니'라고 답했음에도 사용","link":"https://m.entertain.naver.com/now/article/076/0004178635","retrieved":1723004499249},{"title":"원현준, 티빙 오리지널 시리즈 ‘우씨왕후’ 출연 확정…흰호랑이족의 우두머리 뇌음 역","contents":"원현준. 사진 | 프레인TPC 배우 원현준이 ‘우씨왕후’에 출연을 확정했다. 티빙 오리지널 시리즈 ‘우씨왕후’(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 찾기 위해 고군분투하는 추격 액션 사극이다. 원현준은 극 중 흰호랑이족의 우두머리 ‘뇌음’ 역을 맡았다. 뛰어난 사냥꾼들이 모인 흰호랑이족은 어둠 속에서 적을 추적하는 것이 장기인 부족으로 이 중에서도 뇌음은 카리스마를 가진 우두머리이다. 뿐만 아니라 뇌음은 왕자인 발기(이수혁 분)의 수하로서 왕후를 쫓는 행동대장 역할까지 수행해, 원현준이 선보일 강렬한 마스크와 화려한 액션에 기대가 더해지고 있다. 원현준은 그간 영화와 드라마를 오가며 선 굵은 호연을 선보였다. 영화 ‘신의 한 수 : 귀수편’에서 스산한 분위기를 자아내는 ‘장성무당","link":"https://m.entertain.naver.com/now/article/468/0001083743","retrieved":1723004499250},{"title":"S.E.S 슈, “식지 않는 음악 열정”... 오른팔에 새긴 음악 재생 타투 눈길","contents":"슈가 오른팔에 새긴 음악 재생 타투를 선보였다. 그룹 S.E.S 출신의 슈가 7일 자신의 SNS 채널을 통해 근황을 전했다. 슈는 삼복더위에 지친 모습을 보이며 “엄마랑 데이트 중 맛난 거 먹고 힐링하고 햇빛도 받고 근데 ☀☀☀ 너무 덥다…들어가 엄마.. ㅎ.ㅎ”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 슈는 오른팔에 여러 가지 의미를 담은 타투를 선보였다. 그녀의 타투는 음악 어플과 재생 버튼 모양으로, 여전히 음악에 대한 높은 관심과 열정을 간접적으로 드러내고 있다. 한편, 슈는 2010년 농구선수 임효성과 결혼해 1남 2녀를 두고 있다. 그녀는 최근 다양한 활동을 통해 팬들과 소통을 이어가고 있으며, 가족과 함께하는 일상도 종종 공개해 팬들의 사랑을 받고 있다. 슈의 이러한 활동은 그녀의 팬들에게 큰 기쁨을 주고 있으며, 그녀의 일상과 음악에 대한 열정은 많은 사람들에게 신선함을 주고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001016679","retrieved":1723004499252},{"title":"‘빅토리’ 이혜리 “‘재밌네’는 인간 이혜리의 생각으로…” [DA:인터뷰③]","contents":"‘빅토리’ 이혜리가 배우 류준열, 한소희의 열애설에 ‘재밌네’라고 반응한 이슈에 관해 조심스러운 반응을 보였다. 7일 오전 서울 종로구 삼청동의 한 카페에서는 영화 ‘빅토리’에 출연한 배우 이혜리가 인터뷰를 진행해 동아닷컴과 만나 영화에 대한 이야기를 나눴다. 지난 3월 배우 류준열, 한소희와의 열애설이 나오자 이혜리는 자신의 SNS를 통해 ‘재밌네’라는 짧은 말을 남겼고, 이후 해당 글은 큰 화제를 불러일으켰다. 해당 일이 발생한 이후 처음으로 기자들과 만난 자리었기에 당시 심경을 묻는 질문이 니오자 이혜리는 “더 이상 말씀드릴 입장이 없습니다”라고 조심스럽게 말했다. 그러면서 “일단은 좀 우려가 되는 건, 언론시사회 때 눈물을 보일 정도로 나의 사랑하는 영화인 ‘빅토리’보다 조금 더 혹시나 그런 것들에 관심이 가져질까봐 우려되는 지점이 있다”라고 말했다. 또 “사실 정말 그때로 돌아가서 생각해보자면, 또 같은 말을 해드리는 게 죄송스럽지만 인간 이혜리의 생각으로 그 마음이 들어서","link":"https://m.entertain.naver.com/now/article/382/0001143205","retrieved":1723004499253},{"title":"‘빅토리’ 이혜리 “덕선이, 지금의 날 있게 해준 ‘마스터피스’” [DA:인터뷰②]","contents":"‘빅토리’ 이혜리가 ‘응답하라 1988’ 드라마 속 캐릭터 덕선이의 의미에 관해 입을 열었다. 7일 오전 서울 종로구 삼청동의 한 카페에서는 영화 ‘빅토리’에 출연한 배우 이혜리가 인터뷰를 진행해 동아닷컴과 만나 영화에 대한 이야기를 나눴다. 이날 이혜리는 앞서 언론시사회 당시 간담회에서 눈물을 보인 이유를 묻는 질문에 “너무 당황스러웠다. 긴장을 했던 것 같다. 열심히 찍었던 작품을 처음 공개하는 자리라, 어떻게 보셨을지, 어떤 생각을 하고 계실지 너무 떨렸다. 딱 들었던 첫 번째 질문이 너무 듣고 싶었던 말, 내가 이 영화를 하면서 말하고자 했던 바를 들으니까 갑자기 내 마음을 알아준 것 같은 기분이 들었다. ‘F’ 모먼트가 발산돼 울컥했다. 제 작품을 보면서 울어본 게 처음이었다. 내가 받은 이 마음을 같이 느끼셨으면 좋겠다는 마음이 컸다”라고 말했다. 또 ‘응답하라 1988’의 덕선이라는 캐릭터가 이혜리에게 있어 넘어야할 산으로 느끼진 않냐는 질문에 이혜리는 “덕선이가 있어서","link":"https://m.entertain.naver.com/now/article/382/0001143204","retrieved":1723004499254},{"title":"이혜리 “걸스데이 멤버들, ‘빅토리’ 보고 서운하다고…” [DA:인터뷰①]","contents":"‘빅토리’ 이혜리가 영화 준비 과정을 설명하며, 영화를 본 걸그룹 걸스데이 멤버들의 반응을 전했다. 7일 오전 서울 종로구 삼청동의 한 카페에서는 영화 ‘빅토리’에 출연한 배우 이혜리가 인터뷰를 진행해 동아닷컴과 만나 영화에 대한 이야기를 나눴다. 이날 이혜리는 ‘빅토리’를 선보이게 된 소감에 관해 “작년 봄부터 여름까지 찍은 영화다. 촬영할 때와 비슷한 날씨가 개봉을 해서 신기하기도 하다. 촬영할 때 너무 재밌게 찍었다. 정말 놀면서 찍은 그런 작품인데, 빨리 보여드리고 싶었다. 근데 시사회를 막상 하려고 하니까 떨렸다”라고 말했다. 또 ‘빅토리’를 선택한 이유에 관한 질문에 이혜리는 “시나리오를 보다 보면 바꾸고 싶은 부분이 종종 있다. 근데 ‘빅토리’는 그렇게 생각나는 부분이 없이 읽혔다. 그래서 최근에 읽었던 시나리오 중에 가장 완벽한 시나리오라고 생각이 들었다. 또 영화 내내 사투리를 써야 하는 인물이라, 그 부분도 부담이 됐다. 또 굉장히 새로 시작해서 완벽하게 해내야 하","link":"https://m.entertain.naver.com/now/article/382/0001143203","retrieved":1723004499256},{"title":"배정남, 키이스트와 재계약…\"다방면 활동 서포트할 것\"","contents":"2002년 모델로 데뷔…'영웅'·'미스터 션샤인' 등 출연 모델 출신 배우 배정남이 현 소속사 키이스트와 인연을 이어간다. 키이스트는 7일 배정남과 재계약 체결 소식을 전하며 \"2021년부터 함께해 온 만큼 존중과 신뢰를 바탕으로 여러 방면에서 활발한 활동을 펼칠 수 있도록 서포트 하겠다\"고 밝혔다. 배정남은 2002년 패션모델로 데뷔했다. 배우로 전향한 뒤에는 영화 '베를린' '마스터' '미스터 주: 사라진 VIP' '오케이 마담' 드라마 '미스터 션샤인' 등에 출연했다. 특히 그는 2022년 영화 '영웅'에서 이토 히로부미 저격을 노리던 독립운동가 조도선 역을 맡아 연기 스펙트럼을 한 단계 넓혔다는 평가를 받았다. 또한 SBS '공생의 법칙2' tvN '부산 촌놈 in 시드니' MBC '푹 쉬면 다행이야' 등 다수의 예능 프로그램을 통해 유쾌하고 진솔한 모습은 물론 인간적인 매력을 보여줬다. 한편 키이스트에는 김동욱 김서형 채정안 윤종훈 한선화 강한나 스테파니리 등이 소속돼 있다","link":"https://m.entertain.naver.com/now/article/629/0000311289","retrieved":1723004499257},{"title":"오지헌 미모의 아내 \"121kg→76kg 감량한 남편♥, 요요와 건강 걱정\" ('퍼펙트라이프')","contents":"개그맨 오지헌이 미모의 아내를 공개한다. 7일 방송되는 TV CHOSUN '퍼펙트 라이프'에는 오지헌 부부가 출연한다. 연예계 소문난 '자전거 마니아' 오지헌은 자전거 타는 모습을 보여주며 탄탄한 종아리와 근육으로 보는 이들을 놀라게 한다. 오지헌이 \"과천에서 여의도까지 출퇴근하는 것도 자전거가 더 빠르다\"고 하자, MC 현영이 \"그럼 출근해서 씻냐\"고 물었고 이에 오지헌은 \"안 씻는다\"고 답해 모두를 경악하게 했다. 오지헌은 라이딩을 마치고 귀가해 씻지 않고 소파에 기대는가 하면, 아내의 성화에 못 이겨 샤워 후 아침에 신은 양말을 다시 신어 스튜디오가 술렁였다. 그런가 하면, 오지헌과 아내는 대환장(?) 커플 요가를 선보여 눈길을 끌었다. 아내는 오지헌이 과거 10주 만에 121kg에서 76kg까지 감량했지만 요요가 찾아온 후로 건강이 걱정된다고 전하면서, 남편의 건강을 위해 커플 요가를 제안했다. 뻣뻣한 아내 박상미와 뱃살로 인해 몸이 안 접히는 오지헌의 요가를 본 현영이 \"두","link":"https://m.entertain.naver.com/now/article/076/0004178628","retrieved":1723004499259},{"title":"싸이커스, 日 정식 데뷔…열도 접수 예고","contents":"이번엔 열도다. 싸이커스(xikers)가 일본 접수에 나선다. 7일 0시 싸이커스가 일본에서 데뷔 싱글 1집 '츠키(루나틱)(Tsuki(Lunatic))'을 정식 발매했다. 이번 앨범 '츠키(루나틱)'은 싸이커스가 일본에서 처음으로 발매하는 싱글 1집으로 동명의 타이틀곡 '츠키(루나틱)'을 비롯해 '쿨(Cool)' '아 유 시리어스?(Are you serious?)' 등 3곡과 함께 각 곡의 인스트루멘털(Instrumental) 음원까지 총 6곡이 수록됐다. 힙합 장르의 타이틀곡 '츠키(루나틱)'는 “위 갓 위 갓 모어(We got we got more)”라는 중독성 있는 가사가 특징적이며 '쿨'은 일렉트릭 사운드와 어쿠스틱 기타의 울림이 어우러져 파워풀함을 느낄 수 있는 강렬한 곡이다. 또한 '아 유 시리어스?'는 싸이커스의 색다른 음악 색깔을 확인할 수 있는 곡으로 아름다운 멜로디에 멤버들의 투명한 보컬이 더해져 무더위에 지친 리스너들에게 힐링을 선사할 예정이다. 이러한 다채로운","link":"https://m.entertain.naver.com/now/article/437/0000405131","retrieved":1723004499260},{"title":"[인터뷰]하도권 \"'가수'란 말 아직 어색, 연기와 병행할 것\"","contents":"배우 하도권(47)이 가수로 깜짝 변신했다. 하도권은 5일 자신의 이름을 내 건 첫 싱글 '씽크 오브 유(Think of you)'를 발매했다. '씽크 오브 유'는 아내를 처음 만났던 순간을 떠올리며 부른 곡이다. 하도권 특유의 중저음이 따스히 담겼다. 경험담을 담았지만 결국 모든 이가 공감할 수 있는 보편적인 사랑의 메시지를 전한다. 서울대 성악과 출신 배우로 화제를 모았던 하도권은 늦깎이로 데뷔해 SBS '스토브리그' '펜트하우스3'를 통해 존재감을 알렸다. 이후 뮤지컬 '그레이트 코맷' 무대에도 서더니 결국 가수의 꿈까지 이뤘다. '가수 하도권'이 되기까지 꽤 긴 기다림이었다. 하도권은 \"군악대 시절 음악을 함께하던 친구와 함께 틈틈이 음악과 노래에 대한 갈증을 풀며 노래 작업을 해왔다\"고 회상하며 \"우리만 즐거운 노래가 아닌 많은 사람들과 함께 공유하고 즐길 수 있게 음원을 발매하자는 친구의 제안으로 '씽크 오브 유'를 발매하게 됐다\"고 밝혔다. 이어 하도권은 \"작업해 놓은","link":"https://m.entertain.naver.com/now/article/437/0000405130","retrieved":1723004499262},{"title":"방탄소년단 정국, 美 ‘MTV VMA’ 3년 연속 노미네이트","contents":"그룹 방탄소년단 정국이 3년 연속 ‘MTV 비디오 뮤직 어워드’ 수상 후보에 올랐다. 지난 6일(이하 현지시간) ‘2024 MTV 비디오 뮤직 어워드’(2024 MTV Video Music Awards, 이하 ‘2024 MTV VMA’)가 공식 홈페이지와 SNS에 발표한 올해의 수상 후보 명단에 따르면, 정국은 ‘세븐(Seven)(feat. Latto)’으로 ‘베스트 컬래버레이션’(Best Collaboration)과 ‘베스트 케이팝’(Best K-Pop) 등 2개 부문 후보에 이름을 올렸다. 특히 정국은 ‘베스트 컬래버레이션’ 부문에서 테일러 스위프트(Taylor Swift), 포스트 말론(Post Malone), 드레이크(Drake) 등과 경쟁하며 ‘글로벌 팝스타’의 위상을 다시 한번 입증했다. 정국은 지난 2022년 찰리 푸스와의 협업곡 ‘레프트 앤드 라이트(Left and Right)(Feat. Jung Kook of BTS)’로 한국 솔로 가수 최초 ‘송 오브 서머’(Son","link":"https://m.entertain.naver.com/now/article/009/0005346650","retrieved":1723004499263},{"title":"뉴진스 민지 닮은 日여성, 잠적설 반박 \"일방적 해고..韓 데뷔 NO\"[스타이슈]","contents":"그룹 뉴진스 멤버 민지를 닮은 외모로 이목을 끈 일본의 중식당 '중화동동' 점장이 돌연 잠적했다고 알려진 가운데 이 여성이 직접 반박했다. 민지와 닮은 외모로 유명세를 얻은 이케다 호노카는 지난 6일 잠적설과 관련해 \"2024년 7월 24일부로 이케다 호노카가 점장직에서 갑자기 해고됐다. 해고 전날까지 가게에서 열심히 일했고, 일에 충실해서 좌절할 일은 없었다. 가게를 떠난 건 내 의지가 아니다\"라고 밝혔다. 앞서 '중화동동' 측은 이케다 호노카가 가게를 떠난 이유로 한국에 있는 소속사에 가게 됐다고 말한 바 있다. 당시 가게 측은 \"한국에서 호노카를 홍보하고 싶어 했고, 오는 28일부터 한국에서 큰일이 예정돼 있다고 했다\"라며 \"(이케다 호노카는) 부모나 우리 관계보다 소속사 일을 우선해 한국에 가기 위한 여권이 필요했던 거 같다\"라고 전했다. 이와 관련해, 이케다 호노카는 \"가게 소유주인 부모님께 잘 전달하고 가게 근무 스케줄을 조정해 일정을 세웠다. 하지만 건강 문제로 인해 갈","link":"https://m.entertain.naver.com/now/article/108/0003256307","retrieved":1723004499265},{"title":"허안나, 갑상선암 의심→절제 수술 \"기력 훅 떨어져..고혈압도 2단계\"","contents":"개그우먼 허안나가 갑상선 수술 사실을 고백했다. 지난 6일 허안나는 \"올해 초 목에서 혹이 발견됐다. 병원에서 검사하니까 갑상선암일 수 있다고 했다\"며 \"올해 5월에 갑상선 수술을 하며 갑상선 3/4을 잘라냈다\"고 밝혔다. 허안나는 \"평소 에너자이저라고 불릴 정도로 피로를 몰랐는데 갑상선을 수술 하다 보니 갑자기 기력이 훅 떨어져서는 아무것도 하고 싶지 않더라\"고 털어놨다. 이어 \"달리기를 해야 체력이 올라온다는데 운동을 할 기력이 있어야 운동을 하지\"라며 \"일이 끝나면 침대와 하나가 돼 손끝 하나 움직이고 싶지 않았다\"고 덧붙였다. 또한 허안나는 7일에는 \"내가 원래 혈압이 좀 있어서 155/100 정도로 고혈악 2단계 정도였다\"고 알리기도 했다. 그러나 허안나는 최근 심박수가 줄어드는 등 건강을 회복했다고 전했다. 앞서 허안나는 지난 5월에도 수술을 받았다고 전하며 병원복을 입고 있는 근황을 알려 팬들의 우려를 모은 바 있다. 한편 허안나는 지난 2019년 비연예인과 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003256306","retrieved":1723004499266},{"title":"‘순돌이’ 이건주, 무속인 됐다","contents":"“알고보니 증조모 등 집안내력 신내림 받고나니 마음 편해” “신내림을 받고 마음이 편안해졌습니다.” 드라마 ‘한지붕 세 가족’의 ‘순돌이’로 잘 알려진 배우 이건주(43·사진 왼쪽)가 무속인으로 제2의 삶을 살게 된 속내를 밝혔다. 이건주는 지난 2일 경기 하남시에 위치한 한 굿당에서 내림굿을 받았다. 그는 6일 문화일보와 나눈 전화 인터뷰에서 “알고 봤더니 대대로 무당 집안이었다. 증조할머니가 무당이셨고, 할아버지도 사당을 짓고 박수 무당들을 모셨다”면서 “이달 중순 법당을 차리고 무속인으로서 새로운 길을 가려고 한다”고 밝혔다. 이건주는 최근 2∼3년 사이 우울증을 심하게 앓았다. “몸이 아픈 것은 아니었고 정신적으로 신병이 온 것이었다. 창문을 열면 뛰어내리고 싶을 정도로 우울증이 심했다”면서 “알고 보니 신병이었다. ‘이게 팔자라면 빨리 받아들이는 게 낫겠다’ 싶었는데, 신내림 받기를 결심한 직후부터 마음이 편안해지더라”고 덧붙였다. 이건주 외에도 배우 정호근, 개그우먼 김주","link":"https://m.entertain.naver.com/now/article/021/0002652947","retrieved":1723004499268},{"title":"이석훈, 現 소속사와 두 번째 재계약…\"의리와 결단\"","contents":"C9엔터와 또 한 번 동행 소속사 \"전폭적인 지원 약속\" 가수 이석훈이 C9엔터테인먼트와 동행을 이어간다. 소속사 C9엔터테인먼트는 \"이석훈과 재계약을 체결했다\"며 \"이석훈의 의리와 결단에 감사하며 앞으로도 전폭적인 지원으로 최선을 다해 다양한 활동을 서포트하겠다\"고 밝혔다. 이석훈은 지난 2019년 1월 C9엔터테인먼트와 처음 전속계약을 체결한 이후 2021년 한 차례 재계약을 맺은 데 이어 이번에 두 번째 재계약으로 단단한 믿음과 신뢰를 입증했다. 이에 이석훈과 C9엔터테인먼트의 시너지가 더욱 확실하게 펼쳐질 것으로 기대된다. 그룹 SG워너비 멤버이자 솔로 보컬리스트로서 이석훈은 꾸준한 활동으로 대중의 큰 사랑을 받고 있다. 지난해에는 데뷔 15주년을 맞아 단독 팬미팅을 성료하고 같은해 10월 네 번째 미니앨범 '무제(無題)'를 발매하며 짙은 감성과 변함없는 가창력으로 호평을 얻었다. 올해는 2년 연속으로 SG워너비 단독 콘서트 '우리의 노래' 전국 투어를 진행했다. 이 밖에도","link":"https://m.entertain.naver.com/now/article/629/0000311283","retrieved":1723004499269},{"title":"'이범수와 이혼' 이윤진, '1년째 못 본' 子 향한 그리움→'깨진 벽' 의미심장","contents":"배우 이범수와 이혼 소송 중인 이윤진이 1년 째 못 보고 있는 아들을 향한 그리움을 드러냈다. 이윤진은 7일 아들 다을 군과의 추억이 담긴 과거 영상을 공유했다. 영상 속에는 수영장에서 아들 다을 군과 행복한 시간을 보내고 있는 이윤진의 모습이 담겨있다. 영상 촬영 담당은 딸 소을 양이었다. 이때 다을 군은 신이난 듯 엄마 등 위에 타거나 엄마를 향해 물을 뿌리는 등 즐거운 시간을 보냈다. 가족의 표정에서 행복이 물씬 느껴졌다. 또한 이윤진은 과거 소을, 다을 남매의 모습이 담긴 KBS '슈퍼맨이 돌아왔다' 영상을 게재하기도 했다. 누나와 함께 똑같은 자세로 TV를 보며 공룡 춤을 추는 다을 군. 그런 동생을 꼭 안아주는 소을 양. 똑 닮은 남매의 다정한 모습이 흐뭇한 미소를 짓게 만든다. 그러나 이윤진은 현재 아들과 떨어져 지내는 자신을 표현한 듯 금이 많이 가 있는 벽 사진을 더해 안타까움을 자아냈다. 한편 이윤진은 지난 2010년 배우 이범수와 결혼해 슬하에 1남 1녀를 뒀지만","link":"https://m.entertain.naver.com/now/article/076/0004178626","retrieved":1723004499270},{"title":"[공식] 배정남, 현 소속사 키이스트와 재계약","contents":"배정남이 현 소속사 키이스트와 파트너십을 이어간다. 키이스트는 7일 “작품에서는 개성 있는 연기를, 예능에서는 솔직하고 재치 있는 입담으로 ‘국민 호감’인 배우 배정남과 키이스트가 인연을 이어가게 됐다. 2021년부터 함께해 온 만큼 존중과 신뢰를 바탕으로 여러 방면에서 활발한 활동을 펼칠 수 있도록 서포트 하겠다”고 밝혔다. 배정남은 2002년 패션모델로 데뷔해 영화 ‘베를린’, ‘마스터’, 드라마 ‘미스터 션샤인’을 통해 배우로 자리매김했다. 영화 ‘미스터 주: 사라진 VIP’와 ‘오케이 마담’에서는 배정남 특유의 표정과 말투로 캐릭터의 매력을 배가시켰다. 배정남은 영화 ‘영웅’에서 이토 히로부미 저격을 노리던 독립운동가 조도선 역을 맡아 연기 스펙트럼을 한 단계 넓혔다는 호평을 받았다. 영화 ‘영웅’을 통해 배정남의 강점으로 꼽히는 코믹 연기 이외에도 진중하면서도 무게감 있는 캐릭터를 소화하며 정성화, 조재윤, 이현우와 조화로운 연기적 밸런스를 선보이며 앙상블을 끌어올렸다. 또","link":"https://m.entertain.naver.com/now/article/312/0000674305","retrieved":1723004499272},{"title":"이재상 하이브 CEO \"변화 속 혁신…'넥스트 엔터'로 확장 준비\"","contents":"\"한국뿐만 아니라 日·美·라틴 시장에서 홈 마켓 관점으로 투자·육성\" 이태수 최주성 기자 = 이재상 하이브 신임 CEO(최고경영자)가 음악, 플랫폼, 테크를 세 축으로 하는 신성장 전략 '하이브 2.0'을 통해 \"빠르게 변화하는 산업 속에서 혁신을 실천하는 모습을 계속 공유하겠다\"고 비전을 내놨다. 이 CEO는 7일 오전 하이브 2분기 실적 발표 콘퍼런스콜에서 \"지난 1일 주주 서한으로 하이브의 새로운 챕터인 2.0을 발표했다\"며 \"주요 골지는 레이블, 설루션, 플랫폼 기반 3대 사업 영역을 음악, 플랫폼, 테크 기반 미래 성장 사업으로 재구성하는 것\"이라며 이같이 말했다. 이 CEO는 이날 부문별로 나눠 각각의 청사진을 제시했다. 그는 \"음악은 본질에 대한 집중이자 '멀티 홈 멀티 장르'로의 확장\"이라며 \"변화하는 팬덤 성향, 글로벌·지역별 팬덤, 장르별 팬덤 특성에 대한 이해를 높이고 이에 맞춘 새로운 비즈니스 모델 개발로 요약할 수 있다\"고 설명했다. 이 CEO는 '멀티 홈 멀","link":"https://m.entertain.naver.com/now/article/001/0014860368","retrieved":1723004499273},{"title":"리사, 16일 새 싱글 ‘NEW WOMAN’으로 초고속 컴백","contents":"그룹 블랙핑크(BLACKPINK) 리사가 초고속으로 컴백한다. 리사는 지난 6일 오후 라우드 컴퍼니(LLOUD Co.) 공식 홈페이지를 통해 신곡 ‘NEW WOMAN(뉴 우먼)’ 발매 소식을 전했다. 이번 싱글에는 글로벌 팝스타 로살리아(Rosalia)가 피처링으로 나선다. 미국 ‘그래미 어워즈’를 비롯해 라틴 ‘그래미 어워즈’에서도 수차례 수상을 거둔 로살리아는 스포티파이 월간 리스너 2510만명의 보유자로, 위켄드(The Weeknd)와 빌리 아일리시(Billie Eilish), 트래비스 스콧(Travis Scott) 등 내로라하는 글로벌 아티스트들과 협업하며 존재감을 떨쳐왔다. 평소 리사와 두터운 친분을 자랑하며 훈훈함을 뽐내온 로살리아인 만큼, 음악으로 만난 두 사람이 ‘NEW WOMAN’을 통해서는 어떤 시너지를 보여줄지 전 세계 리스너들의 기대가 커지고 있다. 앞서 리사는 그가 설립한 소속사 라우드 컴퍼니를 통해 미국 소니뮤직 산하 레이블 RCA 레코드와 파트너십을 체결하","link":"https://m.entertain.naver.com/now/article/396/0000685118","retrieved":1723004499275},{"title":"신민아, 김우빈과 결혼 임박?…웨딩드레스 입고 촬영한 사진 공개","contents":"배우 신민아. 사진|에이엠엔터테인먼트 배우 신민아가 웨딩드레스 자태를 뽐냈다. 7일 에이엠엔터테인먼트는 “어쩜 그렇게 넌 다 예뻐. 뭘 해도 예쁜 밍. 웨딩드레스로 비주얼 압살 이슈”라는 글과 함께 영상을 공개했다. 공개된 영상 속 신민아는 웨딩드레스 입고 자태를 뽐내고 있는 모습이다. 신민아가 입은 웨딩드레스는 그가 출연 중인 tvN 드라마 ‘손해보기 싫어서’ 속 착장이다. 드라마 ‘손해보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영과 피해 주기 싫어서 신랑이 된 남자 김지욱의 손익 제로 로맨스를 그린 작품이다. 신민아는 김영대와 ‘쇼윈도 부부’가 돼 로맨스 호흡을 맞출 예정이다. 한편, 신민아는 지난 2015년 7월부터 10년 째 김우빈과 공개열애를 이어오고 있다. 신민아가 출연하는. 드라마 ‘손해보기 싫어서’는 오는 26일 tvN에서 첫방송된다.","link":"https://m.entertain.naver.com/now/article/468/0001083735","retrieved":1723004499276},{"title":"다니엘 헤니♥루 쿠마가이, 석양보며 키스+포옹 '로맨틱 신혼'","contents":"배우 다니엘 헤니의 아내 루 쿠마가이가 남편과의 달달한 신혼 일상을 공개했다. 루 쿠마가이는 7일 \"Watching sunsets with you\"이라며 한 편의 영상을 올렸다. 공개된 영상에는 다니엘 헤니와 루 쿠마가이가 나란히 앉아 석양이 붉게 물든 바다를 바라보고 있는 모습이 담겨있다. 두 사람은 서로의 어깨에 기대거나 포옹, 입맞춤을 하며 달달한 분위기를 자아내고 있다. 마치 영화 속 한 장면 같은 두 사람의 로맨틱한 모습이 시선을 모은다. 한편 다니엘 헤니와 루 쿠마가이는 지난해 10월 결혼식을 올렸다. 루 쿠마가이는 다니엘 헤니보다 14세 연하로 미국에서 활동하고 있는 아시안계 배우이며 '9-1-1', '온리 더 브레이브', '굿 트러블', '라이언 핸슨 솔브스 크라임 온 텔레비전' 등에 출연했다. 최근 공개된 패션지 '데이즈드 코리아' 채널에 업로드 된 영상에서 다니엘 헤니는 \"아내 생각을 자주 한다. 아내 없이는 살 수 없다\"며 \"내가 일이나 다른 이유로 해외에 나가게","link":"https://m.entertain.naver.com/now/article/076/0004178621","retrieved":1723004499278},{"title":"조승우, 고준희에 '버닝썬 극복' 응원 메시지..\"힘들었던 것들 무대서 다 풀길\"[스타이슈]","contents":"배우 고준희가 조승우에게 응원의 메시지를 받고 감동을 표했다. 7일 고준희는 자신의 계정에 \"신유청 감독님을 통해 메시지를 전달해주신 조승우 선배님 정말 너무 감시합니다. 연극도 보러 와주실 건가요\"라며 \"신유청 감독님도 지금까지 연극이 처음인 저에게 많은 가르침을 주셔서 너무 감사합니다\"라고 글을 올렸다. 이어 \"앗! 그리고♥ 저를 연극을 하면 멋있을 거라고 용기를 주신 수애 언니도 너무 감사해요♥ 내사랑 #수애. 수애바라기 #고준희♥\"라고 덧붙였다. 이와 함께 고준희는 조승우가 보낸 메시지 내용을 공개했다. 조승우는 \"한 번도 마주친 적은 없지만 멀리서나마 내일 있을 첫 공연을 격하게 축하하고 응원한다\"라며 \"앞으로 있을 무대 위에서의 값진 시간들이 아름답게 쌓여 소중한 추억으로 남아 어디에서든 좋은 작품에서 자주 만날 수 있길 바란다. 파이팅 하세요!\"라고 고준희의 연극 활동을 응원했다. 또한 \"모든 힘들었던 것들.. 무대 위에서 다 풀어 놓으시라고. 불안하고 떨려도 그 억울하","link":"https://m.entertain.naver.com/now/article/108/0003256303","retrieved":1723004499279},{"title":"김새론, 또 복귀 간보나…우도환·이재욱까지 소환, 민폐 행동 ing [TEN이슈]","contents":"음주운전으로 물의를 빚은 배우 김새론이 근황을 공개했다. 7일 김새론은 세 개의 게시물을 게재했다. 처음으로 공개한 사진은 넷플릭스 시리즈 '사냥개들'의 주연들이었던 배우 이상이, 우도환과 함께 찍은 모습이다. 두 번째 사진 속 김새론은 헤드폰을 쓰고 배우 이재욱과 나란히 앉아 화면을 바라보고 있다. 김새론은 2022년 디즈니 플러스 '키스 식스 센스'에 특별 출연해 이재욱과 키스신을 선보인 바 있다. 마지막으로 사진은 김새론이 캡모자를 쓴 채 어딘가를 바라보고 있는 모습이다. 갑작스러운 촬영 당시 사진을 올리는 것에 배우 복귀에 대한 의지를 드러낸 것인지 주목된다. 앞서 김새론은 2022년 5월 만취 상태로 운전하다가 서울 강남구 학동사거리 인근에서 가로수, 변압기 등 도로 구조물을 여러 차례 들이받았다. 당시 김새론의 혈중알코올농도는 면허 취소 수준인 0.08%를 훨씬 넘는 0.2%로 만취 상태였다. 김새론은 자숙 기간 중 각종 논란에 휩싸였다. 생활고를 호소하며 아르바이트를 하","link":"https://m.entertain.naver.com/now/article/312/0000674302","retrieved":1723004499288}]}