{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'임영웅 콘서트' 영화 23만 돌파… 티켓 수익 57억원 이상","contents":"임영웅 콘서트 영화가 흥행세에 힘입어 '억' 소리 나는 매출을 기록하고 있다. 9일 영화진흥위원회 영화관입장권 통합전산망에 따르면 지난달 28일 개봉한 영화 '임영웅 : 아임 히어로 더 스타디움'은 12일째 23만 관객을 돌파했다. 개봉 초반 1위를 기록하다 11위까지 밀려나긴 했지만 CGV 단독개봉인 걸 감안하면 충분히 대단한 저력이다. 이미 CGV 단독개봉 역대 흥행작 2위에 올랐다. 1위 역시 임영웅의 '임영웅 : 아임 히어로 더 파이널'(25만)로 새 영화가 그 뒤를 바짝 추격하고 있다. 기존에 2·3위를 기록한 방탄소년단(9만)과 아이유(8만)에 비교해서도 배가 차이나는 수치다. 현 관객 기준으로 티켓(기본 관 2만5000원) 수익만 단순 계산해도 57억5000만원에 이른다. IMAX관 등 특수관 티켓값이 더 높다는 걸 감안하면 그 이상의 수익이 점쳐진다. 물론 영화 상영을 위한 추가 촬영과 재가공 등을 고려해야겠으나 공연 실황 영화임을 생각했을 땐 대단한 화력이다. 관객수","link":"https://m.entertain.naver.com/now/article/437/0000409710","retrieved":1725859152174},{"title":"[포토]변우석, 예의바른 선재","contents":"배우 변우석이 9일 오후 서울 잠실 롯데백화점에서 열린 뷰티 브랜드 크리니크 포토행사에 참석해 포즈를 취하고 있다. 2024.9.9","link":"https://m.entertain.naver.com/now/article/009/0005362847","retrieved":1725859152174},{"title":"변우석, 청초한 분위기 갑♥ [영상]","contents":"9일 오후 서울 송파구 롯데백화점 잠실점에서 '크리니크 X 변우석 청춘 메이크업 바' 팝업 스토어 오픈 포토월 행사가 열렸다. 이날 크리니크 모델 배우 변우석이 참석해 포즈를 취하고 있다. '크리니크 X 변우석 청춘 메이크업 바'는 오는 10일부터 18일까지(16, 17일 휴무) 롯데백화점 잠실점 1층에서 진행한다.","link":"https://m.entertain.naver.com/now/article/108/0003264597","retrieved":1725859152175},{"title":"변우석, 선물같은 비주얼","contents":"배우 변우석이 9일 서울 송파구 잠실롯데백화점에서 열린 뷰티 브랜드 포토행사에 참석해 포즈를 취하고 있다. 2024.9.9/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007779686","retrieved":1725859152176},{"title":"임영웅, 트로트 가수 부문 브랜드지수 1위…“열풍 주도”","contents":"물고기뮤직 제공 가수 임영웅이 트로트 열풍을 주도하는 인물로 뽑혔다. 빅데이터 평가 기관인 아시아브랜드연구소는 ‘K-브랜드지수’ 트로트 가수 부문 1위에 임영웅이 선정됐다고 9일 발표했다. K-브랜드지수는 아시아브랜드연구소가 국내외 연구진과 협력해 개발한 빅데이터 시스템이다. 대한민국 각 부문의 대표 브랜드를 선정하는 K-브랜드지수는 트렌드·미디어·소셜·커뮤니티·활성화·긍정·부정 인덱스의 가중치 배제 기준을 적용한 합산 수치로 산출된다. 이번 K-브랜드지수 트로트 가수 부문은 포털사이트 검색량 상위 30위 트로트 가수를 대상으로 조사됐다. 8월 한달간의 온라인 빅데이터 2억2508만9985건을 분석했다. 그 결과 임영웅이 1위를 기록, 이어서 이찬원(2위), 박서진(3위), 정동원(4위), 영탁(5위), 박지현(6위), 손태진(7위), 장민호(8위), 장윤정(9위), 김다현(10위) 등이 TOP10에 이름을 올렸다. 류원선 아시아브랜드연구소 리서치센터장은 “오랜 역사 속 국민의 애환","link":"https://m.entertain.naver.com/now/article/396/0000688175","retrieved":1725859152177},{"title":"변우석, 선재의 짜릿짜릿 하트","contents":"배우 변우석이 9일 서울 송파구 잠실롯데백화점에서 열린 뷰티 브랜드 포토행사에 참석해 포즈를 취하고 있다. 2024.9.9/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007779682","retrieved":1725859152177},{"title":"하지원 근황, 미술 작가로 키아프 ‘완판’ 쾌거 “열심히 활동할 것”","contents":"하지원 근황, 미술 작가로 키아프 ‘완판’ 쾌거 “열심히 활동할 것” 배우에서 미술 작가로 활동 영역을 넓힌 하지원이 처음 출품한 ‘2024 키아프(KIAF)’에서 작품을 완판했다. 하지원이 지난 9월 4일부터 8월까지 서울 삼성동 코엑스에서 열린 글로벌 아트페어 ‘2024 키아프 서울(한국국제아트페어)’에 작가로 참여, 일본 스노우갤러리를 통해 자신의 미술 작품을 출품했다. 그는 앞선 전시에서 자신의 작품을 접한 일본 스노우 컨템포러리의 제안을 받아 키아프에 데뷔하게 됐다. 스노우 컨템포러리 측에서는 하지원이 배우라는 사실을 키아프 출품 준비 과정에서야 알게 됐다는 후문이다. 하지원은 블랙 캔버스에 과감한 터치를 담아낸 대표작 ‘VIRTUAL VENUS’를 비롯해, 흰 종이에 다양한 스케치를 표현한 ‘paper’ 시리즈로 키아프에 첫발을 내딛었다. 작품들은 개인의 삶을 넘어 우리가 모두 겪는 혼란을 ‘공존’의 시각으로 재정의한 것으로, 누군가와의 공존 이전에 가장 근본적인 ‘자신과","link":"https://m.entertain.naver.com/now/article/382/0001150012","retrieved":1725859152178},{"title":"있지 유나, '멋쁨' 장착한 오프숄더 스타일링","contents":"그룹 있지(ITZY) 유나가 '멋쁨'을 장착했다. 지난 8일 유나는 자신의 인스타그램에 별다른 코멘트 없이 사진 여러 장을 게재했다. 공개된 사진 속 유나는 거울 셀카를 찍으며 치명적인 매력을 발산하고 있다. 유나는 아이보리 컬러 오프숄더 크롭 티셔츠에 스트라이프 패턴 네이비 팬츠를 매치했다. 여기에 블랙 핸드백과 선글라스를 착용해 편안하면서도 시크한 무드의 룩을 완성했다. 특히 그녀는 잘록한 개미허리와 황금 골반 라인을 자랑해 시선을 끌었다. 한편 유나가 속한 그룹 있지는 오는 11월 2일 서울 올림픽공원 올림픽홀에서 세 번째 공식 팬미팅 'ITZY The 3rd Fan Meeting 있지 믿지, 날자! \"믿지의 세포들\"'을 개최한다.","link":"https://m.entertain.naver.com/now/article/417/0001026277","retrieved":1725859152182},{"title":"'배우→화가' 하지원, 2024 키아프(KIAF) 첫 출품에 '완판'..\"컬렉터들 선택 감사\"","contents":"배우에서 미술 작가로 활동 영역을 넓힌 하지원이 처음 출품한 '2024 키아프(KIAF)'에서 작품을 완판하는 쾌거를 이뤘다. 하지원이 지난 9월 4일부터 8월까지 서울 삼성동 코엑스에서 열린 글로벌 아트페어 '2024 키아프 서울(한국국제아트페어)'에 작가로 참여, 일본 스노우갤러리를 통해 자신의 미술 작품을 출품했다. 하지원은 앞선 전시에서 자신의 작품을 접한 일본 스노우 컨템포러리의 제안을 받아 키아프에 데뷔하게 됐으며, 스노우 컨템포러리 측에서는 하지원이 배우라는 사실을 키아프 출품 준비 과정에서야 알게 됐다는 후문이다. 하지원은 블랙 캔버스에 과감한 터치를 담아낸 대표작 'VIRTUAL VENUS'를 비롯해, 흰 종이에 다양한 스케치를 표현한 'paper' 시리즈로 키아프에 첫발을 내딛었다. 작품들은 개인의 삶을 넘어 우리가 모두 겪는 혼란을 '공존'의 시각으로 재정의한 것으로, 누군가와의 공존 이전에 가장 근본적인 '자신과의 공존'이 필요하다는 메시지가 담겨 있다. 특히","link":"https://m.entertain.naver.com/now/article/108/0003264595","retrieved":1725859152187},{"title":"주비트레인 \"이하늘, 마약 허위사실 유포 피소… 형사 입건\"","contents":"DJ DOC 출신 이하늘이 허위사실 유포로 인한 명예훼손죄로 피소됐다. 9일 뉴시스에 따르면 베이스캠프스튜디오는 이하늘이 \"주비트레인은 상습 마약 사범\"이라는 허위사실을 SNS를 통해 유포하고 자신의 소속사 펑키타운에도 거짓 제보한 혐의로 지난달 서울 마포경찰서에 형사 입건돼 피의자 신분으로 조받고 있다고 밝혔다. 또 개인정보 유출, 사문서 위조 등 다수의 혐의도 더해져 일산서부경찰서에 추가 형사 고소됐다. 베이스캠프스튜디오 측은 \"이하늘이 본인 컴백 앨범을 위해 주비트레인과 이 모 대표에게 직접 음반 제작을 의뢰했다\"며 \"단기 계약 조건으로 계약 체결 후 업무 진행 중 이하늘과 소속사 사이 상당 금액 금전적 문제가 발생했다\"고 설명했다. 이어 \"해당 책임을 떠넘기기 위해 팀장과 본부장으로 재직 중이던 주비트레인과 이 대표에게 마약 사범이라는 허위 사실을 만들어 누명을 뒤집어 씌운 뒤 부당해고를 한 것\"이라고 주장했다. 그러면서 \"지난 7월 이 대표는 서울지방노동위원회 심판위원 만장","link":"https://m.entertain.naver.com/now/article/417/0001026275","retrieved":1725859152189},{"title":"'49세' 송선미 \"20대 男에게 헌팅 당해…애엄마라 했더니 도망\" ('낰낰')","contents":"배우 송선미가 20대에게 헌팅을 당한 일화를 고백했다. 최근 유튜브 채널 '낰낰'에서는 '이제는 웃는 거야 스마일 어게인~ 언제나 미소가 밝은 송선미'라는 제목의 영상이 게재됐다. 송선미는 근황에 대해 \"저 요즘 주 5회 웨이트 시작해서 운동하고 있고 웨이트하면서 체력이 조금씩 좋아지고 있으니까 달리기 하고 있고 아이도 키우고 일 있으면 일도 하며 지낸다\"고 건강하게 지내고 있다고 밝혔다. 이에 \"관리를 진짜 완벽하게 잘하지 않냐. 그래서 20대 남자한테 번호 따였다더라\"라고 묻자 송선미는 \"제발 좀 그랬으면 좋겠다. 어디 가면 그런 거 할 수 있냐\"면서도 \"코로나 때 머리가 길었는데 모자를 쓰고 마스크를 쓰고 있었다. 근데 어떤 젊은이가 와서 자기 이상형이라고 같이 커피 한 잔 하자더라. '저 애엄마예요' 이랬더니 아 예 이러고 (갔다.) 지금 이렇게 얘기하는 거 보니까 뿌듯했나 보다\"라고 밝혔다. 송선미는 지난 2017년 남편과의 사별을 언급하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004191411","retrieved":1725859152190},{"title":"[단독] ‘최양락♥’ 팽현숙, ‘탐정들의 영업비밀’ 출격","contents":"개그우먼 팽현숙이 ‘탐정들의 영업비밀’에 출격한다. 동아닷컴 취재 결과 최근 팽현숙은 채널A 예능프로그램 ‘탐정들의 영업비밀’ 촬영을 진행했다. 팽현숙은 ‘탐정들의 영업비밀’에 출연해 남편 최양락과의 부부싸움 에피소드를 공개할 예정이다. 또한 실화재구성 코너인 사건수첩을 지켜보며 충격을 금치 못했다는 후문이다. 한편 팽현숙이 출연하는 ‘탐정들의 영업비밀’은 채널A에서 9월 16일 월요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/382/0001150008","retrieved":1725859152192},{"title":"김새롬, '인테리어만 2억' 청담 아파트 거실 자랑..거울도 럭셔리","contents":"방송인 김새롬이 청담동 아파트에서의 럭셔리 일상을 공개했다. 김새롬은 9일 \"거울 도착♥\"이라며 한 장의 사진을 공개했다. 공개된 사진에는 김새롬 아파트의 거실 내부 모습이 담겨있다. 깔끔하면서도 모던한 인테리어가 시선을 사로 잡는데, 김새롬이 새로 구입한 럭셔리 거울이 시선을 사로잡는다. 앞서 김새롬은 유튜브 채널 'A급 장영란'에 출연해 청담동 아파트를 공개해 눈길을 끌었다. 당시 김새롬은 \"여기가 내가 10번째로 이사한 집이다. 내가 나중에 애기를 낳아서 다시 인테리어를 하더라도 내가 하고싶은 걸 해보고 싶었다\"라고 밝혔다. 김새롬은 이 집 인테리어에 총 2억원을 투자했다고. 함께 출연한 박슬기는 감탄하며 \"너네 집 검색창에 치니까 33억이 뜬다\"며 부동산 가격을 물었다. 이에 김새롬은 당황하면서 \"그 집은 정원 딸려있는 2층이다. 난 10억 초반대에 샀다\"고 솔직히 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004191409","retrieved":1725859152193},{"title":"'이상순 ♥' 이효리, '60억 평창동 저택' 이사 언제길래…제주 떠나기 전 아쉬움","contents":"이효리는 9일 자신의 SNS에 사진과 함께 근황을 전했다. 사진 속에서 이효리는 제주 저택의 화장실에서 그림을 그리고 있다. 특히 편안한 옷차림으로 앉아서 그림 작업에 집중하고 있는 모습이 눈길을 끈다. 한편 이효리와 이상순은 2013년 작곡가 이상순과 결혼 후 제주도에서 생활을 이어오다 최근 서울로 이사했다. 등기부등본에 따르면 이효리와 이상순 부부가 지난해 8월 서울 종로구 평창동에 있는 단독주택과 인접한 대지 1필지를 60억 500만원에 전액 현금으로 매입했다. 이상순은 \"제주에 터를 잡은 지도 11년\"이라며 \"어쨌든 우리도 좀 열심히 일하고 싶어서 더 부지런하게 살고 싶어서 오는 거라 결정했지만, 제주는 항상 그리울 것 같다\"고 밝다.","link":"https://m.entertain.naver.com/now/article/312/0000679089","retrieved":1725859152195},{"title":"트와이스 사나, 마성의 미모 [스타★샷]","contents":"그룹 트와이스 사나가 미모를 뽐냈다. 8일 사나는 자신의 SNS를 통해 “READY TO BE in OSAKA 라고 폴더가 있었는데 못 올렸던 사진…”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 그의 무대 비하인드. 슬리브리스 크롭 상의와 핫팬츠를 입은 사나는 늘씬하면서도 탄탄한 몸매를 자랑, 섹시한 매력을 뽐내 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 사나에게 찬사를 표했다. 사진=사나 인스타그램 한편, 트와이스는 최근 다섯 번째 월드 투어 ‘READY TO BE’를 펼쳤다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688174","retrieved":1725859152196},{"title":"이영지 '더 시즌즈' 새 MC 됐다… 지코와 바톤터치","contents":"가수 이영지가 '더 시즌즈' 새 시즌 MC로 발탁됐다. 9일 KBS에 따르면 이영지는 '지코의 아티스트' 후속 프로그램을 오는 27일부터 진행한다. 이영지가 KBS 뮤직 토크쇼를 맡게 되면서 최연소 MC로 낙점돼 프로그램을 이끌게 됐다. '더 시즌즈'는 KBS 심야 음악 프로그램 최초로 시즌제 방식을 도입했다. 지난해 2월 '박재범의 드라이브'를 시작으로 '최정훈의 밤의 공원' '악뮤의 오날오밤' '이효리의 레드카펫' '지코의 아티스트'까지 다양한 뮤지션이 MC를 맡아 무대와 이야기를 꾸려왔다. 지난 6일 '지코의 아티스트' 마지막 방송에서는 다음 시즌 MC에 대한 내용을 공개해 보는 이들의 궁금증을 자아냈다. 이어 이영지가 맡은 시즌의 타이틀에 시청자들의 관심이 쏠리고 있다. 이영지는 '고등래퍼 3' '쇼미더머니 11'에서 뛰어난 실력으로 대중 시선을 사로잡았으며 최근에는 EP 앨범의 타이틀곡 '스몰 걸'을 통해 음악방송 1위 6관왕을 차지했다.","link":"https://m.entertain.naver.com/now/article/417/0001026272","retrieved":1725859152198},{"title":"[인터뷰] “멤버들 너무나 큰 존재”…루셈블, 힘들고 다퉈도 함께 무대 올라 행복한 5명","contents":"사진=씨티디이엔앰 “루셈블은 저에게 새로운 시작이에요”, “너무 고마운 그룹이죠”, “인생에서 하나의 전환점이었어요” 루셈블은 2일 세 번째 미니앨범 'TTYL'을 정식 발매하고 본격적인 활동에 나섰다. 그룹 이달의 소녀 출신 현진, 여진, 비비, 고원, 혜주가 모인 루셈블은 지난해 9월 데뷔 이후 벌써 세 번째 앨범을 발매했다. 이달의 소녀 당시 독창적인 콘셉트로 사랑 받았던 이들은 루셈블로 돌아와 그동안 미처 보여주지 못했던 색깔과 매력으로 존재감을 넓히고 있다. 루셈블의 음악 또한 훨씬 대중친화적이다. 이번 앨범은 특히 이달의 소녀 활동 때도 호흡을 맞췄던 히트 작곡가 라이전 전 프로듀서와 손을 잡았다. 라이언 전은 총괄 프로듀싱을 맡아 루셈블의 감각적인 음악적 색채를 ‘TTYL’에 담아냈다. 컴백을 앞두고 소속사 씨티디이엔엠 사옥에서 최근 스포츠월드와 만난 루셈블은 인터뷰에 앞서 신곡 안무 연습에 한창이었다. 1년 동안 벌써 세번째 미니앨범을 준비하며 ‘열일’을 이어가고 있는","link":"https://m.entertain.naver.com/now/article/396/0000688173","retrieved":1725859152199},{"title":"트와이스 다현, 두부 매력에 성숙美 더한 공항패션","contents":"그룹 트와이스(TWICE) 멤버 다현(Dahyun)이 9일 글로벌 브랜드 앰버서더로 활동 중인 '마이클 코어스(Michael Kors)' 컬렉션 패션쇼 참석 차 인천국제공항을 통해 뉴욕으로 출국했다. 이날 다현은 러블리한 라벤더 컬러의 스웨터에 데님 미니 스커트를 매치한 공항패션으로 시선을 사로잡았다. 자칫 심플할 수 있었던 룩에 하네스 장식이 돋보이는 웨스턴 무드의 부츠를 매치하여 스타일리시함을 더했으며, 특히 클래식한 쉐잎 위에 두개의 프론트 포켓과 플랩에서 이어지는 볼드한 벨트 장식이 디테일을 완성하는 콜비 숄더백을 매치해 감각적인 가을 패션을 완성했다. 사진=마이클 코어스(Michael Kors) 제공","link":"https://m.entertain.naver.com/now/article/396/0000688172","retrieved":1725859152201},{"title":"주비트레인 측 \"이하늘 명예훼손 혐의 입건, 금전 책임 떠넘기려 마약 누명 씌워\" [TEN이슈]","contents":"그룹 DJ DOC 출신 가수 이하늘이 허위사실유포로 인한 명예훼손죄로 피소됐다고 가수 주비트레인 소속사 베이스캠프스튜디오 측이 밝혔다. 베이스캠프스튜디오는 주비트레인이 상습적 마약사범이라며 허위사실을 유포한 이하늘이 지난 8월 마포경찰서에 형사 입건돼 피의자 신분으로 조사를 받고 있다고 9일 밝혔다. 베이스캠프스튜디오에 따르면 이하늘은 개인정보 유출 및 기타 다수 혐의로 일산서부경찰서에도 추가 형사 고소된 상태다. 주비트레인의 소속사 베이스캠프스튜디오 측은 \"이하늘이 본인의 컴백 앨범을 위해 주비트레인과 이모 대표에게 직접 음반 제작 의뢰를 하여 단기 계약 조건으로 계약 체결 후 업무를 진행하던 중 이하늘과 이하늘의 소속사 측간 상당 금액의 금전적 문제가 발생하였고, 해당 책임을 떠넘기기 위해 팀장과 본부장으로 재직 중이던 주비트레인과 이모 대표에게 마약 사범이라는 허위사실을 만들어 누명을 뒤집어 씌운 후 부당해고를 한 것\"이라고 전했다. 또한 소속사는 \"지난 7월 서울지방노동위원회","link":"https://m.entertain.naver.com/now/article/312/0000679088","retrieved":1725859152202},{"title":"박민영, 상큼한 똥머리…소멸 직전 얼굴 '눈길'","contents":"배우 박민영이 작은 얼굴을 자랑했다. 7일 박민영은 자신의 인스타그램에 \"집순이외출2\"라며 사진을 게재했다. 공개된 사진 속 박민영은 레스토랑으로 보이는 공간에서 포즈를 취하는가 하면, 휴대폰을 바라보는 모습이다. 박민영은 아이보리 민소매 톱에 베이지색 넉넉한 핏 재킷과 플리츠 스커트를 셋업으로 입고 단아하면서도 세련미 넘치는 데일리룩을 선보였다. 여기에 그녀는 깔끔하게 틀어올린 일명 '똥머리' 스타일을 연출해 상큼하고 청순한 매력을 발산했다. 특히 그녀는 소멸할 듯 작은 얼굴 크기와 날렵한 턱선을 뽐내 눈길을 끌었다. 한편 박민영은 올해 초 종영한 tvN 드라마 '내 남편과 결혼해줘'에 출연했다.","link":"https://m.entertain.naver.com/now/article/417/0001026266","retrieved":1725859152204},{"title":"최수영, 긴 생머리에 은근한 노출…청순·섹시 매력 [N샷]","contents":"배우 겸 가수 최수영이 섹시하면서도 청순한 매력을 드러냈다. 최수영은 9일 자신의 인스타그램에 여러 장의 사진을 공개했다. 사진 속 최수영은 일본 도시를 배경으로 포즈를 취한 모습. 흰 셔츠에 긴 머리카락을 늘어뜨린 모습이 청순한 매력을 풍긴다. 최수영은 다른 사진에서는 은근한 노출이 있는 상의를 입고 섹시한 느낌도 자아내 눈길을 끈다. 한편 최수영은 지난 5월 종영한 SBS '명곡 챔피언십' 진행을 맡은 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007779618","retrieved":1725859152209},{"title":"블랙핑크 지수, 우아함 속 귀여운 매력까지…독보적 비주얼 [N샷]","contents":"블랙핑크 멤버 지수가 뉴욕에서의 근황을 전했다. 9일 지수는 자신의 인스타그램에 \"뉴욕 시내를 산책 중\"이라는 글과 함께 사진을 게시했다. 사진 속에는 미국 뉴욕으로 떠난 지수가 뉴욕의 거리에서 네이비색 상의와 체크 무늬가 돋보이는 치마를 입고 포즈를 취하고 있는 모습이 담겼다. 지수는 사진 속 귀여우면서도 우아한 분위기가 물씬 느껴지는 다양한 매력을 발산하면서 더욱 미모를 돋보이게 만들고 있어 눈길을 사로잡는다. 한편 지수는 내년 개봉 예정인 영화 '전지적 독자 시점'과 2025년 공개 예정인 쿠팡플레이 시리즈 '뉴토피아'에 출연한다.","link":"https://m.entertain.naver.com/now/article/421/0007779616","retrieved":1725859152211},{"title":"카라 허영지, SM C&C와 전속계약 체결…강호동·전현무 한솥밥","contents":"카라 멤버 겸 방송인 허영지가 SM C&amp;C와 전속계약을 체결했다. SM C&amp;C는 9일 \"밝고 힘찬 에너지의 소유자인 허영지와 한 식구가 됐다, 다재다능한 아티스트의 대명사 허영지가 새로운 도약을 할 수 있도록 아낌없는 지원을 보낼 것이다\"라고 전했다. 허영지는 지난 2014년 오디션 프로그램 '카라 프로젝트'를 통해 그룹 '카라'의 멤버로 합류하였다. 같은 해 카라 미니 앨범 '데이앤나잇'(Day&amp;Night)으로 데뷔한 뒤, 비주얼부터 노래, 춤까지 고루 갖춘 멤버로 많은 사랑을 받아왔다. 2017년 디지털 싱글 '추억시계', 2023년 정식 솔로 데뷔 앨범 '토이 토이 토이'(Toi Toi Toi)등을 발매하며 여자 솔로 가수로서 두각을 나타낸 바 있다. 가수로 데뷔한 이후 허영지는 '코미디 빅리그', '돈쭐, 맛짱뜨러 왔습니다', '체인지 데이즈 시즌2', '원나잇 푸드트립', '위클리 차이나우', '룸메이트 시즌2' 등 다양한 장르의 프로그램을 통해 때로는 플레이어로, 때로는","link":"https://m.entertain.naver.com/now/article/421/0007779613","retrieved":1725859152213},{"title":"\"두피 화상에 고름까지 나와\"…나솔 제작진 '땡볕 촬영' 강행 논란","contents":"'나는 솔로' 제작진이 무더운 날씨 땡볕 아래에서 야외 촬영을 강행해 논란이 일었다. 7일 SBS플러스·ENA '나는 솔로' 22기 순자는 SNS에 촬영 이틀째인 자기 모습을 올리고 \"자기소개 촬영만 거의 반나절 땡볕 아래 있었다. 두피 가르마까지 화상 입어서 고름이 나왔다. 콧등은 피부까지 벗겨졌다. 화장도 선크림만 발라서 화상자국 다 올라온 거 이제 알았다\"고 썼다. 순자의 글에 영자도 \"진짜 그날 저녁에 우리 난리 났잖아. 응급실 닥터 화상 진료하고\"라며 공감의 댓글을 남겼다. 상철도 \"난 출입문에 머리 부딪혀서 진물 나나 했는데 화상 때문이었다. 깜놀\"이라고 달았다. 순자가 올린 사진에서 순자는 목덜미가 빨갛게 익어있었다. 실제로 이날 촬영분 방송에서는 남성 출연자, 여성 출연자 모두 얼굴부터 온몸이 시뻘겋게 익은 모습이 고루 나왔다. 순자의 화상 고백 이후 누리꾼들은 출연자들의 심각한 피부 상태를 담은 장면을 갈무리해 올리며 혀를 내둘렀다. 이들은 \"출연자들 죄다 벌겋다고","link":"https://m.entertain.naver.com/now/article/421/0007779610","retrieved":1725859152220},{"title":"허영지, SM C&C 전속계약 체결…전현무와 한식구[공식]","contents":"방송인 허영지가 SM C&amp;C와 전속계약을 체결했다. SM C&amp;C는 “밝고 힘찬 에너지의 소유자인 허영지와 한 식구가 되었다. 다재다능한 아티스트의 대명사 허영지가 새로운 도약을 할 수 있도록 아낌없는 지원을 보낼 것이다”라고 전했다. 허영지는 지난 2014년 오디션 프로그램 ‘카라 프로젝트’를 통해 그룹 ‘카라’의 멤버로 합류하였다. 같은 해 카라 미니 앨범 ‘Day&amp;Night’으로 데뷔한 뒤, 비주얼부터 노래, 춤까지 고루 갖춘 멤버로 많은 사랑을 받아왔다. 2017년 디지털 싱글 ‘추억시계’, 2023년 정식 솔로 데뷔 앨범 ‘토이 토이 토이’(Toi Toi Toi)등을 발매하며 여자 솔로 가수로서 두각을 나타낸 바 있다. 가수로 데뷔한 이후 성공적인 커리어를 쌓아 온 허영지는 방송인으로서도 탁월한 재능을 선보여, 수 많은 프로그램에서 러브콜을 받았다. ’코미디 빅리그‘, ’돈쭐, 맛짱뜨러 왔습니다‘, ’체인지 데이즈 시즌2‘, ’원나잇 푸드트립‘, ’위클리 차이나우‘, ’룸메이","link":"https://m.entertain.naver.com/now/article/057/0001840728","retrieved":1725859152221},{"title":"'김삼순' 정려원, 원조 '서브병' 유발자→'믿보배' 우뚝","contents":"'내 이름은 김삼순'이 2024년 버전으로 재탄생한 가운데, 이 작품으로 '서브 여주(인공)' 신드롬을 일으켰던 배우 정려원의 연기 성장사가 눈길을 끈다. 정려원은 지난 2005년 MBC 드라마 '내 이름은 김삼순'에서 현빈(현진헌 역)의 첫사랑 유희진 역할을 맡아 신드롬 인기를 함께 견인했다. 당시 정려원이 선보인 독보적인 청순함과 사랑스러움, '전설의 주차장'으로 불리는 눈물 연기는 20년 가까이 정려원을 첫사랑의 아이콘으로 기억하게 만들었다. 이에 앞서 정려원은 2002년 KBS 2TV 아침드라마 '색소폰과 찹쌀떡'을 시작으로 단막극, 추석특집극, 시트콤 등 캐릭터의 경중을 가리지 않고 내공을 쌓으며 미니시리즈 출연을 갈망했다. 숱하게 떨어진 오디션에 지쳐갈 때쯤 '내 이름은 김삼순'을 만난 정려원은 시청률 50%라는 대흥행으로 필모그래피의 새로운 변곡점을 맞이했다. 2007년엔 영화 '두 얼굴의 여친'에서 세 가지 성격을 지닌 다중인격자를 능숙하게 소화해 제28회 청룡영화상","link":"https://m.entertain.naver.com/now/article/108/0003264588","retrieved":1725859152223},{"title":"최동석, 전처 흔적 남은 집 힘들다더니..박지윤 명의 집 떠나 이사","contents":"최동석이 새집으로 이사한다. 최동석은 9일 \"울 애기들 학교 데려다주고 이사갈 집 상태 체크, 준비할 것들 체크하는데 마침 의자 하나 배송와서 조립하니 땀이 한 바가지\"라며 이사를 앞두고 있다고 밝혀 눈길을 끌었다. 이어 \"간식타임 갖고 이제 또 할 일을 해봐야지\"라며 \"오늘 하루도 힘내서 잘 살자!\"고 덧붙였다. 이와 함께 최동석은 화이트 톤의 깔끔한 인테리어가 돋보이는 새집 사진도 공개해 시선을 사로잡았다. 한편 최동석은 KBS 30기 입사 동기인 박지윤과 2009년 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다. 양육권을 둘러싼 갈등이 이어지고 있는 가운데 지난 7월 최동석이 이혼 후에도 전처 박지윤 명의의 제주도 빌라에 거주하고 있다는 사실이 알려졌다. 이 집은 박지윤이 제주 국제학교에 다니는 두 아이를 위해 개인 자산으로 사들인 집이라고. 이혼 결정 후 양육권을 가진 박지윤이 아이들과 새집을 구해 나갔고, 최동석은 홀로 머물고 있던 것으로 전해졌다. 이","link":"https://m.entertain.naver.com/now/article/076/0004191401","retrieved":1725859152225},{"title":"허영지, 강호동·전현무와 한식구 됐다…SM C&C 전속계약 체결[공식]","contents":"방송인 허영지가 SM C&amp;C와 전속계약을 체결하고 새 출발에 나선다. 9일 SM C&amp;C는 “밝고 힘찬 에너지의 소유자인 허영지와 한 식구가 되었다. 다재다능한 아티스트의 대명사 허영지가 새로운 도약을 할 수 있도록 아낌없는 지원을 보낼 것이다”라고 전했다. 허영지는 지난 2014년 오디션 프로그램 ‘카라 프로젝트’를 통해 그룹 ‘카라’의 멤버로 합류하였다. 같은 해 카라 미니 앨범 ‘Day&amp;Night’으로 데뷔한 뒤, 비주얼부터 노래, 춤까지 고루 갖춘 멤버로 많은 사랑을 받아왔다. 2017년 디지털 싱글 ‘추억시계’, 2023년 정식 솔로 데뷔 앨범 ‘토이 토이 토이’(Toi Toi Toi)등을 발매하며 여자 솔로 가수로서 두각을 나타낸 바 있다. 가수로 데뷔한 이후 성공적인 커리어를 쌓아 온 허영지는 방송인으로서도 탁월한 재능을 선보여, 수 많은 프로그램에서 러브콜을 받았다. ’코미디 빅리그‘, ’돈쭐, 맛짱뜨러 왔습니다‘, ’체인지 데이즈 시즌2‘, ’원나잇 푸드트립‘, ’위클","link":"https://m.entertain.naver.com/now/article/410/0001022578","retrieved":1725859152226},{"title":"최윤소, 비연예인과 결혼…”최근 美서 결혼식 올려” [공식]","contents":"배우 최윤소가 비연예인 남성과 결혼했다. 9일 빅픽처이앤티는 일간스포츠에 “최근 최윤소가 미국에서 결혼식을 올렸다”며 “미국과 한국을 오가며 신혼생활 중”이라고 밝혔다. 최윤소의 남편은 연상의 회사인 것으로 알려졌다. 최윤소는 결혼 후에도 작품 활동을 꾸준히 이어갈 예정이다. 최윤소는 지난 2003년영화 ‘은장도’로 데뷔한 후 드라마 ‘웃어라 동해야’, ‘시크릿 가든’, ‘무사 백동수’, ‘넝쿨째 굴러온 당신’, ‘가화만사성’, ‘품위있는 그녀’, ‘마에스트라’ 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/241/0003378630","retrieved":1725859152229},{"title":"유니스, 2관왕하고 돌아왔어요[TV10]","contents":"그룹 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)가 2024 더팩트 뮤직 어워즈(TMA) 일정을 마치고 9일 오후 인천국제공항을 통해 일본에서 입국했다.","link":"https://m.entertain.naver.com/now/article/312/0000679086","retrieved":1725859152230},{"title":"‘조재현 딸’ 조혜정, 평온한 일상…근황 ‘눈길’","contents":"사진=조혜정 인스타그램 배우 조재현 딸 조혜정이 근황을 전했다. 8일 조혜정은 자신의 SNS를 통해 “공주 사랑해!”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 그의 일상. 한옥을 배경으로 사진을 찍은 조혜정은 꾸밈 없는 편안한 스타일링에서도 청순한 비주얼을 자랑해 시선을 모은다. 한편, 조혜정은 2014년 드라마 ‘신의 퀴즈 시즌 4’에 출연하며 배우로 데뷔했다. 2022년 7월 BH엔터테인먼트와 전속 계약을 체결했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688170","retrieved":1725859152231},{"title":"[센터연예] 지난 주말도 '에이리언' 1위…베테랑2 예매율 65%","contents":"주말 극장가에선 할리우드 SF 공포영화 '에이리언'이 박스오피스 정상을 지키며 4주째 흥행몰이를 이어갔습니다. 영화관입장권 통합전산망에 따르면 '에이리언: 로물루스'는 6일부터 8일까지 사흘간 11만9천여 명의 관객을 동원해 1위를 차지했습니다. 누적 관객수는 183만 2천여 명으로 불어났습니다. 자이언트 판다 푸바오와 사육사의 이야기를 담은 다큐멘터리 '안녕, 할부지'와 코미디 영화 '파일럿'은 뒤를 이었습니다. 예매율은 오는 13일 개봉하는 황정민·정해인 주연 액션 영화 '베테랑2'가 65%를 넘기며 1위였습니다. 서형석 기자 (codealpha@yna.co.kr) #에이리언 #푸바오","link":"https://m.entertain.naver.com/now/article/422/0000681054","retrieved":1725859152233},{"title":"[센터연예] 뉴진스 \"우리 지켜주는 민희진 대표님 정말 사랑해\"","contents":"그룹 뉴진스가 시상식에서 소속사 어도어의 대표직에서 해임된 민희진 전 대표를 공개 지지했습니다. 뉴진스는 어제(8일) 일본 오사카에서 열린 '2024 더팩트 뮤직 어워즈'에서 인기상 등 4개 부문을 수상했습니다. 멤버 다니엘은 \"우리를 항상 아껴주시고, 지켜주시는 민희진 대표님 정말 사랑하고 감사합니다\"라고 수상 소감을 전했습니다. 혜인은 \"지금이 마지막이라고 생각돼서 말하려 한다\"라며 \"저희 대표님 정말 정말 감사하다, 너무 사랑한다\"라고 말했습니다. 서형석 기자 (codealpha@yna.co.kr) #newjeans","link":"https://m.entertain.naver.com/now/article/422/0000681053","retrieved":1725859152234},{"title":"'애둘맘' 박한별, 탄탄한 몸매 드러낸 비치룩","contents":"배우 박한별이 탄탄한 몸매를 드러냈다. 7일 박한별은 자신의 인스타그램에 \"제주의 주말\"이라며 일상 사진을 게재했다. 공개된 사진 속 박한별은 해변가에서 여유를 만끽하고 있는 모습이다. 박한별은 비키니 톱에 핫팬츠를 입고, 여기에 캡 모자와 선글라스 등을 착용해 쿨하고 힙한 비치룩을 완성했다. 특히 그녀는 군살 하나 없이 운동으로 다져진 몸매를 과시해 시선을 끌었다. 한편 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001026258","retrieved":1725859152237},{"title":"[센터연예] 블랙핑크 제니, 비욘세 음반사와 손잡고 10월 컴백","contents":"그룹 블랭핑크 멤버 제니가 다음 달 솔로로 컴백합니다. 소속사 OA엔터테인먼트는 제니가 미국 대형 음반사 컬럼비아 레코드와 파트너십을 체결하고 다음 달 솔로 싱글로 컴백한다고 밝혔습니다. 컬럼비아 레코드는 미국의 대형 음반사로 비욘세, 아델, 해리 스타일스 등 세계적인 팝스타들이 소속돼 있습니다. 제니의 솔로 컴백은 지난해 10월 스페셜 싱글 '유 앤드 미' 이후 약 1년 만입니다. 서형석 기자 (codealpha@yna.co.kr) #제니 #블랙핑크 #비욘세","link":"https://m.entertain.naver.com/now/article/422/0000681052","retrieved":1725859152238},{"title":"'정경호♥' 또 반하겠어…수영, 탄수화물과 전쟁 끝 얻은 종잇장 팔뚝","contents":"그룹 소녀시대 멤버 겸 배우 수영이 미모를 뽐냈다. 수영은 9일 자신의 SNS에 여러 장의 사진을 올렸다. 공개된 사진 속 수영은 흰 민소매 상의에 널널한 핏의 셔츠를 걸치고 있다. 여기에 청바지를 조합해 청순한 분위기를 자아냈다. 그런가 하면 올블랙 의상으로 우아한 매력을 발산하기도 했다. 한편 수영은 오는 10월 일본 솔로 데뷔를 앞두고 있다. 그는 최근 운동복 광고 촬영을 앞두고 탄수화물을 최대한 줄였다고 밝혔다. 수영은 배우 정경호와 2014년부터 공개 연애 중이다. 이들은 연예계 대표 장수 커플로 널리 알려져 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679085","retrieved":1725859152239},{"title":"이지훈♥아야네 딸, 첫 증명사진 '터질듯한 눈망울'..인형을 낳았네","contents":"가수 겸 배우 이지훈의 인형 같은 딸의 증명 사진이 공개됐다. 9일 이지훈의 딸 루희의 계정에는 \"증명사진. 저 화난 거 아녜요 긴장한 거예요. 증조 할아버지 할머니 만날 준비\"라는 글과 함께 사진이 공개됐다. 공개된 사진에는 루희의 증명 사진이 담겨있다. 증조 할아버지, 할머니를 만나기 위해 여권을 만든 모습. 루희는 커다란 눈망울을 자랑하며 인형같은 미모를 뽐내 감탄을 자아낸다. 사진을 본 팬들은 \"벌써부터 인형 미모\" \"이목구비 장난 아니다\" \"미래의 아이돌\" 등의 댓글을 남겼다. 한편 이지훈과 14세 연하의 일본인 아야네는 2021년 결혼했다. 두 사람은 한 차례 유산을 겪고 두 번째 시험관 시술 끝에 임신에 성공, 지난 7월 딸을 품에 안았다. 이지훈은 현재 채널A 예능 '아빠는 꽃중년'에서 육아 일상을 공개 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004191399","retrieved":1725859152241},{"title":"엄정화, 벌써 '추석 다이어트' 돌입…'저탄저당' 유지어터 식단 공개","contents":"가수 겸 배우 엄정화가 추석 다이어트 식단을 공개했다. 8일 엄정화의 유튜브 채널에서는 '엄정화랑 장 보러 가면 뭘 살까?| 장보기 Vlog에 아이쇼핑을 곁들인| 추석에도 살 안 찌는 저탄저당 엄정화 레시피 공개'라는 제목의 영상이 게재됐다. 영상 속 엄정화는 \"추석이니까 그거에 맞춰서 요리를 해보려 한다\"며 장을 보러 백화점으로 향했다. 채소를 종류별로 고른 엄정화는 저당간장, 알룰로스 등 당분을 줄이기 위한 식품까지 구매했다. 엄정화는 \"이제 곧 추석이지 않냐. 추석 때 맛있는 게 너무 많은데 다이어터 분들은 안 먹을 수밖에 없지 않냐. 그 괴로움을 줄이기 위해 당분을 확 줄이고 건강하게 먹을 수 있는 요리를 가르쳐 드리겠다\"고 밝혔다. 엄정화는 \"'집사부일체' 나갔을 때 저탄고지 돈가스를 만들었는데 꽤 좋은 반응을 얻었다. 그래서 돼지고기를 가지고 다이어터들을 위한 식단을 만들겠다\"며 명절 다이어트 레시피를 공개했다. 첫 번째로 만든 요리는 등갈비찜. 엄정화는 알룰로스, 저당간","link":"https://m.entertain.naver.com/now/article/076/0004191398","retrieved":1725859152242},{"title":"DJ DOC 이하늘, 마약 허위사실 유포로 명예훼손 피소","contents":"DJ DOC 이하늘이 허위사실유포로 인한 명예훼손죄로 피소돼 경찰에 입건됐다. 9일 주비트레인 소속사 베이스캠프스튜디오 측은 “이하늘이 마약 허위사실유포로 인한 명예훼손 및 기타 추가 고소건(개인정보 유출, 사문서 위조 및 성폭행범이라는 추가적 허위사실유포 등)으로 지난 8월 형사 입건됐다”고 밝혔다. 베이스캠프스튜디오는 “이하늘이 본인의 컴백 앨범을 위해 주비트레인과 이 모 대표에게 직접 음반 제작 의뢰했다. 단기 계약 조건으로 계약 체결 후 업무를 진행하던 중 이하늘과 이하늘의 소속사 측간 상당 금액의 금전적 문제가 발생했다”고 알렸다. 그러면서 “해당 책임을 떠넘기기 위해 팀장과 본부장으로 재직 중이던 주비트레인과 이 모 대표에게 마약 사범이라는 허위 사실을 만들어 누명을 뒤집어씌운 후 부당해고를 한 것”이라고 주장했다. 이어 “지난 7월 이 모 대표는 서울지방노동위원회 심판위원 만장일치로 이하늘의 소속사 펑키타운이 주장했던 이 모 대표와 주비트레인의 마약, 횡령, 배임, 직장","link":"https://m.entertain.naver.com/now/article/057/0001840726","retrieved":1725859152243},{"title":"미국서 극비 '결혼'… 배우 최윤소 누구?","contents":"최근 배우 최윤소(39)가 미국에서 결혼했다. 9일 빅픽처엔터테인먼트에 따르면 신랑은 비연예인이자 연상의 회사원으로 최윤소 가족 및 지인만 초대해 비공개로 조용히 결혼식을 올렸다. 최윤소는 미국과 한국을 오가며 신혼생활을 하고 있는것으로 알려졌다. 최윤소는 2003년 영화 '은장도'로 데뷔했다. SBS '시크릿가든', KBS2 '넝쿨째 굴러온 당신', MBC '그대 없인 못살아', tvN '두번째 스무살', JTBC '품위있는 그녀', tvN '마에스트라' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/417/0001026252","retrieved":1725859152245},{"title":"[최정아의 연예It수다] 박수홍, 해피엔딩 머지 않았다 (가족이 너무해)①","contents":"“30년이 넘게 일했는데 제 통장에 3380만 원 남아있더라.” 박수홍이 가족과 ‘절연’을 결심하게 된 송사의 시작점이다. 1991년 KBS 공채 7기 개그맨으로 데뷔한 그. 연예계에 발을 들인 후 단 한 번의 큰 사고 없이, 공백기 없이 일했다. ‘근면 성실의 아이콘’, ‘개그계 신사’. 박수홍을 수식하는 말이다. 그런 그의 이름으로 된 통장에 3380만 원이라니. 2022년 고용노동부가 발표한 대기업 초봉 평균(3880만 원)에도 못 미치는 금액이다. 충격이 아닐 수 없다. 박수홍은 자신이 보유한, 이른바 ‘깡통전세’ 보증금 문제를 해결하기 위해 생명보험을 해지했다는 사연을 털어놨다. 이로 인해 처음 형의 횡령을 의심하게 됐다고. 그는 “내 통장에 3380만원이 있었다”며 “임차인에게 내어줄 전세 대금(보증금)이 없어서 내 생명보험을 해지하고 집을 처분해서 지불했다. 돈이 있었으면 왜 보험을 해지했겠나. 그때부터 상황을 인지해서 내 계좌 기록을 찾아봤다”고 말했다. 사진=뉴시스","link":"https://m.entertain.naver.com/now/article/396/0000688169","retrieved":1725859152247},{"title":"정건주, 유튜버 남서연과 럽스타♥? \"친한 지인 사이\"","contents":"정건주와 유튜버 남서연의 열애설이 불거진 가운데 소속사가 해명에 나섰다. 최근 온라인 커뮤니티를 중심으로 정건주가 8세 연하 유튜버 남서연과 열애 중이라는 소문이 확산됐다. 정건주와 남서연이 각자의 SNS에 남긴 능이한방백숙 음식 사진과 장소가 동일하다는 것을 근거로 럽스타그램을 하고 있다고 의혹을 제기했다. 하지만 정건주의 소속사 사람엔터테인먼트는 9일 OSEN를 통해 \"친한 지인 사이\"라고 밝히며 열애설을 부인했다. 정건주는 1995년생으로 지난 2017년 데이식스 '좋아합니다' 뮤직비디오를 통해 데뷔해 웹드라마 위주로 활동을 이어갔다. 이후 mbc 드라마 '어쩌다 발견한 하루'에서 이름을 알린 후 '오 마이 베이비', '여신강림', '우리, 집' 등에 출연하며 필모그래피를 쌓았다. 남서연은 2003년생으로 구독자 약 55만명을 보유한 유튜버다.","link":"https://m.entertain.naver.com/now/article/417/0001026251","retrieved":1725859152248},{"title":"DJ DOC 이하늘, 마약 허위사실 유포 피소…형사 입건","contents":"DJ DOC 이하늘이 허위사실유포로 인한 명예훼손죄로 피소돼 형사 입건됐다. 9일 주비트레인 소속사 베이스캠프스튜디오 측은 “이하늘이 마약 허위사실유포로 인한 명예훼손 및 기타 추가 고소건(개인정보 유출, 사문서 위조 및 성폭행범이라는 추가적 허위사실유포 등)으로 지난 8월 형사 입건됐다”고 밝혔다. 베이스캠프스튜디오에 따르면 이하늘은 본인 컴백 앨범을 위해 주비트레인과 이 모 대표에게 직접 음반 제작 의뢰했다. 단기 계약 조건으로 계약 체결 후 업무를 진행하던 중 이하늘과 이하늘의 소속사 측간 상당 금액의 금전적 문제가 발생했고, 해당 책임을 떠넘기기 위해 팀장과 본부장으로 재직 중이던 주비트레인과 이 모 대표에게 마약 사범이라는 허위 사실을 만들어 누명을 뒤집어씌운 후 부당해고를 한 것이라고. 베이스캠프스튜디오는 “지난 7월 이 모 대표는 서울지방노동위원회 심판위원 만장일치로 이하늘의 소속사 펑키타운이 주장했던 이 모 대표와 주비트레인의 마약, 횡령, 배임, 직장 내 괴롭힘 등","link":"https://m.entertain.naver.com/now/article/410/0001022577","retrieved":1725859152249},{"title":"‘지연♥’ 황재균, 새벽 술자리→KBO 민원 제기","contents":"사진=지연 인스타그램, 온라인 커뮤니티 그룹 티아라 출신 지연과 프로야구 선수 황재균의 이혼설이 연일 화제를 모으는 가운데, 한국야구위원회(KBO) 차원의 진상 조사를 요구하는 민원까지 접수됐다. 9일 한 온라인 커뮤니티에는 황재균의 ‘헌팅포차 술자리 사건’에 대해 조사해달라는 민원을 담은 글이 올라왔다. 작성자는 “황재균은 팀내 최고참으로 후배들에게 귀감이 돼야 할 의무가 있음에도 가을 야구를 앞둔 중차대한 시기에 이 같은 사건이 알려진 것은 심히 부적절하다고 판단된다”고 말했다. 현재 시행 중인「2024 KBO 규약」 제151조[품위손상행위]에 따르면 경기 외적으로 품위를 손상하는 행위를 해 사회적으로 물의를 일으킨 경우 총재는 실격처분, 직무정지, 참가활동정지, 출장정지, 제재금 부과 또는 경고처분 등 적절한 제재를 가할 수 있다. 또 SNS를 통한 명예훼손 등 반사회적 행위로 사회적 물의를 일으킨 경우 5경기 이상의 출장정지 또는 50만원 이상의 제재금에 처해진다. 작성자는","link":"https://m.entertain.naver.com/now/article/396/0000688168","retrieved":1725859152251},{"title":"'이상순♥' 이효리, '60억 평창동 집' 이사 언제?..제주서 그림 작업","contents":"가수 이효리가 제주에서의 일상을 공유했다. 이효리는 9일 자신의 개인 계정에 별다른 멘튼 없이 여러 장의 사진을 공개했다. 사진에는 제주의 아름다운 바다와 고양이의 모습이 담겨있다. 또 이효리가 그림 그리기에 열중한 모습도 담겨있어 눈길을 끈다. 이효리의 수준급 그림 실력이 시선을 모은다. 앞서 서울로의 이사를 예고하며 최근 서울 골목에서 찍은 사진을 올렸던 이효리는 다시 제주에서의 일상을 공개했다. 한편 2013년 이상순과 결혼 후 제주도에서 줄곧 살아온 이효리는 최근 11년만 제주도를 떠나 가을께 서울로 이사 온다고 밝혀 관심을 모으고 있다. 특히 이효리 이상순 부부는 지난해 8월 서울 종로구 평창동에 있는 단독주택과 인접한 대지 1필지를 60억 500만 원에 전액 현금으로 매입한 것으로 알려져 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004191396","retrieved":1725859152252},{"title":"[공식] 화사, 19일 컴백 확정…글로벌 관심 집중","contents":"가수 화사가 약 1년 만에 컴백한다. 9일 소속사 피네이션에 따르면 화사는 오는 19일 새 앨범으로 컴백을 확정, 현재 준비에 한창이다. 신보 발매 소식과 함께 9일 정오 피네이션 공식 SNS 채널에는 화사의 컴백을 알리는 '게스 왓' 숏폼 콘텐츠가 업로드되며 글로벌 팬들의 관심도 한몸에 받고 있다. 공개된 영상 속 화사는 신문을 든 채 선글라스와 화이트 원피스 매치로 매혹적인 아우라를 풍기는가 하면, 컴백 일자 오픈과 동시에 매력적인 윙크까지 선사하며 추후 프로모션에 대한 기대감을 더했다. 앞서 화사는 피네이션 이적 후 처음으로 발매한 싱글 '아이 러브 마이 바디'를 통해 괄목할 만한 성적을 거뒀다. 전 세계 8개국 아이튠즈 톱 송 차트 1위뿐만 아니라 미국 빌보드 월드 디지털 송 세일즈 차트에서 8위로 데뷔했고, 국내 각종 음원차트 역시 최상위권을 휩쓸며 '퀸 화사'의 존재감을 보여줬다. 이어 이후에 발표한 '칠리'로 국내외 챌린지 열풍을 일으키며 화제의 중심에 오른 화사는 올해","link":"https://m.entertain.naver.com/now/article/076/0004191395","retrieved":1725859152254},{"title":"소녀시대 수영,  “도쿄타워 위에서도 빛나!”…멈출수 없는 힘으로 도쿄점령","contents":"수영이 도쿄타워를 능가하는 아우라로 여신의 위엄을 과시했다. 소녀시대 멤버 수영이 9일 자신의 SNS를 통해 근황을 전하며 팬들의 이목을 끌었다. 수영은 게시글에서 “다가 오고 있다”는 짧은 문구와 함께 사진을 공개해 궁금증을 자아냈다. 해당 사진 속 수영은 도쿄 타워를 배경으로 도심의 밤을 배경 삼아 매력적인 분위기를 연출했다. 공개된 사진 속 수영은 도쿄 타워의 화려한 밤 조명과 어우러진 자연스러운 모습으로 눈길을 사로잡는다. 도쿄 타워는 빨간색과 흰색의 강렬한 조명이 빛나며, 도쿄 도심의 현대적이고 활기찬 분위기를 강조하고 있다. 이러한 배경 속에서 수영은 절제된 캐주얼 패션으로 세련된 스타일을 완성했다. 수영의 스타일링은 캐주얼하면서도 트렌디한 감각을 살린 것이 특징이다. 그녀는 흰색 상의로 깔끔하고 시원한 이미지를 연출했고, 찢어진 디테일이 가미된 청바지는 포인트를 더했다. 여기에 화이트 스니커즈를 매치해 편안함과 활동성을 강조하면서도 전체적인 스타일이 과하지 않고 자연스럽","link":"https://m.entertain.naver.com/now/article/410/0001022576","retrieved":1725859152255},{"title":"‘퀸’ 화사, 19일 컴백 확정 ‘독보적 色 예고’","contents":"가수 화사(HWASA)가 약 1년 만에 컴백한다. 9일 소속사 피네이션(P NATION)에 따르면 화사는 오는 19일 새 앨범으로 컴백한다. 신보 발매 소식과 함께 9일 정오 피네이션 공식 SNS 채널에는 화사의 컴백을 알리는 ‘게스 왓(GUESS WHAT)’ 숏폼 콘텐츠가 업로드되며 글로벌 팬들의 관심을 받고 있다. 영상 속 화사는 신문을 든 채 선글라스와 화이트 원피스 매치로 매혹적인 아우라를 풍기는가 하면, 컴백 일자 오픈과 동시에 매력적인 윙크까지 선사하며 추후 프로모션에 대한 기대감을 더했다. 앞서 화사는 피네이션 이적 후 처음으로 발매한 싱글 ‘아이 러브 마이 바디(I Love My Body)’를 통해 괄목할 만한 성적을 거뒀다. 전 세계 8개국 아이튠즈 톱 송 차트 1위뿐만 아니라 미국 빌보드 월드 디지털 송 세일즈 차트에서 8위로 데뷔했고, 국내 각종 음원차트 역시 최상위권을 휩쓸며 ‘퀸 화사’의 존재감을 보여줬다. 이어 이후에 발표한 ‘칠리(Chili)’로 국내외 챌","link":"https://m.entertain.naver.com/now/article/009/0005362815","retrieved":1725855468272},{"title":"고창석, 뮤지컬 ‘킹키부츠’ 첫 공연부터 하드캐리…완벽 그 자체","contents":"배우 고창석이 뮤지컬 ‘킹키부츠’ 첫 공연을 성황리에 마쳤다. 고창석은 지난 7일 오후 2시 서울 블루스퀘어 신한카드홀에서 펼쳐진 뮤지컬 ‘킹키부츠’에서 돈(DON) 역으로 관객들과 만났다. ‘킹키부츠’는 영국 노샘프턴의 수제화 공장들이 경영악화로 폐업하던 시기, 아주 특별한 부츠를 제작해 유일하게 살아남은 구두공장의 실제 성공 스토리를 각색한 작품이다. 포용과 긍정의 메시지를 담은 탄탄한 스토리와 한 번 들으면 절로 몸이 들썩이는 흥겹고 세련된 음악이 어우러져 남녀노소 불문하고 많은 관객들의 사랑을 받으며 ‘모두의 인생작’으로 손꼽히는 스테디셀러 히트작이다. 고창석은 ‘킹키부츠’에서 불 같은 성격으로 이따금씩 갈등을 일으키는 구두공장 직원 돈 역을 맡았다. 2014년 한국 초연부터 2022년 다섯 번째 시즌까지 꾸준히 돈 역으로 활약하며 ‘돈 장인’으로 불리는 고창석은 ‘킹키부츠’ 10년 역사의 산증인이기도 하다. 고창석은 파워풀한 가창력과 풍부한 성량을 마음껏 뽐내며 무대를 장악","link":"https://m.entertain.naver.com/now/article/057/0001840717","retrieved":1725855468272},{"title":"르세라핌 ‘크레이지’ 美 ‘빌보드200’ 7위…세 번째 톱10","contents":"걸그룹 르세라핌의 미니 4집 ‘크레이지’(CRAZY)가 미국 빌보드 메인 앨범차트 ‘빌보드 200’에 7위로 진입했다. 미 빌보드는 8일(현지시간) 차트 예고 기사에서 지난달 30일 발매한 ‘크레이지’가 4만 7000장에 해당하는 앨범 유닛을 기록해 7위로 데뷔했다고 전했다. 타이틀곡 ‘크레이지’는 이번 차트 집계 기간 3만 8000장의 앨범 판매량을 기록해 ‘톱 앨범 세일즈’ 차트 1위를 차지했고, 스트리밍 횟수를 앨범 판매량으로 환산한 수치(SEA)는 9000으로 집계됐다. 르세라핌은 이로써 정규 1집 ‘언포기븐’(UNFORGIVEN·6위)과 세 번째 미니음반 ‘이지’(EASY·8위)에 이어 세 앨범 연속으로 이 차트 ‘톱10’에 안착했다. ‘크레이지’는 세계 최대 음원 플랫폼 스포티파이에서 336만회 재생돼 ‘위클리 톱 송 미국’ 83위를 차지하면서 르세라핌 자체 최고 순위를 경신했다. 르세라핌은 오는 11일(현지시간) 미 뉴욕 UBS 아레나에서 열리는 ‘2024 MTV 비디오","link":"https://m.entertain.naver.com/now/article/081/0003478823","retrieved":1725855468272}]}