{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC이슈] 티아라 큐리, 김광수vs류화영 왕따 폭로전에 의미심장 SNS…다른 멤버들도 입 열까","contents":"그룹 티아라 큐리가 12년만에 다시 불거진 왕따 폭로전 속 의미심장한 게시물을 올렸다. 큐리는 10일 자신의 계정에 반달 사진을 게재했다. 큐리는 별다른 멘트를 하진 않았지만, 이날은 티아라 출신 류화영이 김광수 MBK엔터테인먼트 대표의 이야기에 발끈해 왕따 폭로전을 벌인 터라 많은 관심이 쏠렸다. 김광수 대표는 9일 MBN '가보자GO 시즌3'에 출연해 티아라 왕따 사건을 언급했다. 티아라는 2009년 데뷔, '보핍보핍' 등을 히트시키며 인기 최정상 걸그룹이 됐지만 2012년 새 멤버 류화영을 왕따시켰다는 논란이 불거지며 치명상을 입었던 바 있다. 김광수 대표는 \"화영이 음악 방송을 하다 다리를 접질렀다. 인대가 늘어나 화영을 빼고 공연을 하기로 했다. 다른 멤버들이 빈자리를 채우기 위해 20곡 넘는 분량을 밤새 연습했다. 다음날 공연장에 갔더니 화영이가 무대에서 한 곡을 불러서 잘 했다고 칭찬하니 다른 멤버들이 너무 힘들었다고 화영의 사과를 받고 싶다고 했다\"고 말했다. 이어 \"","link":"https://m.entertain.naver.com/now/article/076/0004214915","retrieved":1731295249611},{"title":"제니 팬사랑 입증됐다…명품백에 고이 넣어 놓은 '손편지' 포착","contents":"걸그룹 블랙핑크 멤버 제니가 제니는 지난 10일 자신의 인스타그램 스토리에 두 장의 사진을 연달아 게재했다. 공개된 사진들 속에서 제니는 공연을 위해 해외로 떠나는 듯 비행기 안에 탑승한 모습. 이날 브라운 컬러의 귀도리로 귀여운 분위기를 연출한 제니는 가방 뒷 주머니에 '젠득이'라고 쓰여져 있는 팬레터를 고이 보관하고 있어 눈길을 끌었다. 제니는 지난달 11일 솔로 싱글 'Mantra'(만트라)를 발매했다. 'Mantra'는 빌보드 '글로벌 200' 7위에 안착했다. '글로벌 200(Excl. US)'에서도 6위에 자리 잡았다. 제니가 속한 블랙핑크는 오는 2025년 완전체 활동을 예고했다.","link":"https://m.entertain.naver.com/now/article/312/0000688566","retrieved":1731295249611},{"title":"'케빈오♥' 공효진, 연말 앞두고 희소식? \"이제 슬슬 공개해볼까\"","contents":"배우 공효진이 연말을 맞아 특별한 소식을 전했다. 공효진은 11일 오전 \"이제 슬슬 공개 좀 해볼까..\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 공효진은 이초희를 비롯한 드라마 '별들에게 물어봐'의 출연진과의 인증샷을 찍는 모습이다. 내년 방영이 예정되어있는 '별들에게 물어봐'의 비하인드샷을 조금씩 공개하면서 작품에 대한 관심을 높일 예정이다. 이를 접한 네티즌들은 \"별들한테 별들 언제 오는지 물어보면 되나요?\", \"이초희씨 너무 너무 보고싶네요♥\", \"너무 기대됩니다\" 등의 반응을 보였다. 한편, 1980년생으로 만 44세인 공효진은 지난 2022년 10월 10살 연하의 가수 케빈 오와 결혼했다. 현재는 유튜브 채널 '당분간 공효진'을 운영 중이며, 드라마 '별들에게 물어봐'의 공개를 앞두고 있고, 영화 '경주기행'의 촬영을 진행 중이다. 사진= 공효진","link":"https://m.entertain.naver.com/now/article/311/0001794048","retrieved":1731295249613},{"title":"\"매혹적인 시스루\"… 트와이스 미나, 은근한 볼륨감","contents":"걸그룹 트와이스 멤버 미나가 섹시한 매력을 드러냈다. 미나는 지난 10일 자신의 인스타그램을 통해 'Identity♥' 라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속 미나는 강렬한 올레드 스타일링을 선보였다. 시스루룩을 통해 볼륨감 있는 몸매를 드러낸 미나는 고혹적이면서도 섹시한 매력을 뽐내 시선을 사로잡는다. 미나가 속한 트와이스는 오는 21일(현지시각) K팝 아티스트 최초로 미국 '아마존 뮤직 라이브'에 출연한다. '아마존 뮤직 라이브'는 미국 최대 프로 스포츠 리그 중 하나인 내셔널 풋볼 리그 목요일 경기 생중계 직후 라이브로 송출되는 온라인 스트리밍 콘서트 시리즈다.","link":"https://m.entertain.naver.com/now/article/417/0001038067","retrieved":1731295249613},{"title":"이상순♥이효리, 평창동 생활 어떤가 보니…못 보던 반려견들로 '가정 완성'","contents":"음악가 이상순이 서울에서의 일상을 공개했다. 이상순은 11일 자신의 인스타그램에 \"요즘\"이라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에는 이상순의 일상일 고이 담겨진 모습. 특히 평창동으로 이사를 올 당시 한 마리밖에 데려오지 않았던 반려견은 어느새 네 식구로 완성돼 눈길을 끌었으며, 마지막 사진에는 이효리가 담겨 아내를 향한 사랑도 잊지 않았다. 11년간의 제주 생활을 청산하고 지난 9월 말 서울 평창동으로 이사한 이상순은 '완벽한 하루 이상순입니다' DJ로 활동을 시작했다. 해당 채널은 바쁜 오후의 일상, 커피 한 잔의 여유처럼 편안한 분위기를 담은 라디오 채널이다. 이상순은 2003년 SBS 파워FM에서 '롤러코스터의 리슨업’ 2011년 EBS 라디오 '이상순의 세계 음악기행’에서 DJ로 활약했고 12년 만에 라디오로 복귀해 화제를 끌었다.","link":"https://m.entertain.naver.com/now/article/312/0000688565","retrieved":1731295249613},{"title":"BTS 지민, 군대서 'MTV 유럽 뮤직 어워드' 수상…'베스트 K팝'에 선정","contents":"그룹 방탄소년단 지민이 유럽 최대 규모 대중음악 시상식 'MTV 유럽 뮤직 어워드'에서 '베스트 K-팝'을 수상하며 방탄소년단의 위상을 과시했다. 10일(이하 현지시간) '2024 MTV 유럽 뮤직 어워드'(Europe Music Awards)(이하 'MTV EMA')가 올해의 '베스트 K-팝'(Best K-Pop) 수상자로 지민을 선정했다. 지난해 '베스트 K-팝' 수상자로 호명된 정국에 이어 2년 연속 방탄소년단 멤버가 이 부문의 트로피를 거머쥐었다. 'MTV EMA'는 2021년 '베스트 K-팝'을 신설하였고 방탄소년단은 그해 팀으로 수상자 명단에 이름을 올린 바 있다. 지민이 올 7월 선보인 솔로 2집 'MUSE'와 타이틀곡 'Who'는 공개된 지 4개월 가까이 된 현재까지 각종 글로벌 차트에서 큰 사랑을 받고 있다. 이러한 인기가 'MTV EMA' 수상에도 영향을 미친 것으로 보인다. 'MUSE'와 'Who'는 미국 빌보드의 '빌보드 200'과 '핫 100'에 15주 연속","link":"https://m.entertain.naver.com/now/article/312/0000688563","retrieved":1731295249613},{"title":"\"앞으로도 행복하게\"..이태빈, 2024 마지막 팬미팅까지 완벽","contents":"배우 이태빈이 2024년 마지막 팬미팅을 마쳤다. 이태빈은 지난 9일 성신여자대학교 운정그린캠퍼스 대강당에서 열린 &lt;9화. 열 아홉, 열 여덟&gt;을 끝으로 행복했던 팬미팅의 여정을 마무리했다. &lt;9화. 열 아홉, 열 여덟&gt;은 OTT 드라마 '연애 지상주의 구역'을 사랑해 준 팬들을 위해 올해 3월 기획됐던 &lt;연애 지상주의 구역 외전&gt;의 앵콜 팬미팅 격으로 이태빈과 차주완이 함께했다. '연애 지상주의 구역'은 스물아홉 살인 태명하(이태빈 분)가 선배의 소설을 기반으로 만든 게임 '연애 지상주의 구역'에 열아홉 살 모습으로 떨어진 후 최애 캐릭터 차여운(차주완 분)을 행복하게 만들라는 미션을 완성하기 위해 동분서주하는, 청춘 성장 러브 판타지 드라마다. 이태빈의 매력이 오롯이 담긴 작품으로 공개와 동시에 글로벌 흥행을 이끈 것은 물론 폭발적인 반응과 함께 이태빈 홀릭을 만들어냈다. 오후 1시, 6시 총 2회차로 진행된 이번 팬미팅은 '연애 지상주의 구역'의 두 소년인 태명하, 차여운의 이","link":"https://m.entertain.naver.com/now/article/108/0003281191","retrieved":1731295249613},{"title":"'이천수 아내' 심하은, 모델 자아 끄집어냈다…40세에 정점 찍은 포스","contents":"전 축구선수 국가대표 이천수의 아내이자 모델 심하은이 본업에 나섰다. 심하은은 지난 10일 자신의 인스타그램에 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 심하은은 촬영을 위해 스튜디오를 찾은 모습. 올블랙 룩의 드레스를 착용한 심하은은 올해 40세라는 나이와 애 셋 엄마라고는 믿기지 않을 정도로 완벽히 관리된 몸매를 보여주고 있어 눈길을 끌었다. 심하은은 전 축구 국가대표 선수 이천수와 결혼해 슬하에 2013년 딸 주은 양, 2020년에 쌍둥이 태강 군과 주율 양을 낳았다.","link":"https://m.entertain.naver.com/now/article/312/0000688562","retrieved":1731293383095},{"title":"\"직접 기획\"..방탄소년단 진, 스페셜 팬 이벤트 개최한다 [공식]","contents":"그룹 방탄소년단(BTS) 멤버 진이 이색 팬사인회를 개최한다. 방탄소년단 진은 11일 오전 11시(이하 한국시간) 글로벌 슈퍼팬 플랫폼 위버스(Weverse)를 통해 스페셜 팬 이벤트 '메리 런 어라운드'(Merry Run Around) 개최 소식을 전했다. 이번 스페셜 이벤트는 대면 팬사인회의 일환으로 총 50명의 인원과 진행된다. '메리 런 어라운드'는 오는 24일 서울 송파구 롯데월드 어드벤처 회전목마에서 열리며 롯데월드 개장 전 비공개로 개최된다. 진과 팬들이 한명씩 회전목마를 타면서 이벤트가 진행되며 행사에 참여한 이들에게는 롯데월드 자유이용권 등이 추가 증정된다. 스페셜 팬 이벤트와 관련된 자세한 내용은 위버스에서 확인 가능하다. 팬 이벤트 장소는 15일 발매되는 진의 솔로 신보 '해피'(Happy) 메인 콘셉트인 '행복'과 어울리는 곳이라는 점에서 더욱 특별하다. 진은 그간의 대면 팬사인회와는 차별화된 독특한 이벤트를 통해 팬들과 행복한 추억을 남기고 싶다는 마음으로 이","link":"https://m.entertain.naver.com/now/article/108/0003281190","retrieved":1731293383095},{"title":"K-콘텐츠 신화 일으킨 ‘오징어게임2’ 더 크고 복잡해진 미로 세트 ‘입이 쩍 벌어진다’ [SS현장]","contents":"‘오징어게임2’ 스틸컷. 사진 | 넷플릭스 넷플릭스 ‘오징어게임2’가 드디어 베일을 벗는다. 삼엄했던 보안을 지나 조금씩 민낯을 드러내고 있다. 촬영 기간과 후반작업 기간까지 약 2년이 넘는 시간이 걸렸다. K-콘텐츠의 신화를 이룬 ‘오징어게임2’가 다가오고 있다. 넷플릭스는 지난해 12월 7일 대전시 유성구에 있는 ‘오징어게임2’의 상징적인 세트장 2곳을 국내외 취재진에게 공개했다. 당시 “엠바고가 언제까지일지 모른다”는 알쏭달쏭한 발언이 있었다. 실제로 약 11개월이 지나 대중에 공개할 수 있게 됐다. 이날 황동혁 감독과 싸이런픽쳐스의 김지연 대표, 채경선 미술 감독이 현장을 찾았다. ‘오징어게임2’ 스틸컷. 사진 | 넷플릭스 황 감독은 “성기훈이 결국 자신의 어떤 목적을 이루기 위해 다시 이 게임장으로 이제 돌아오게 된다. 새롭게 사람들을 만나고 그 사람들과 자기가 이루고자하는 것을 해내려는 내용이 시즌2의 주요 내용”이라며 “제가 불행히도 인기 있는 모든 캐릭터를 거의 다 죽","link":"https://m.entertain.naver.com/now/article/468/0001107246","retrieved":1731293383096},{"title":"AKB48, 다음에 또 만나요 [TV10]","contents":"그룹 AKB48(아키야마유나, 오오모리마호, 이토모모카, 쿠라노오나루미, 사토아이리, 시타오미우, 타구치마나카, 치바에리이, 나가토모아야미, 미즈시마미유, 나리타코히나, 무라야마유이리, 야기아즈키, 야마우치미즈키, 토쿠나가레미, 하시모토에리코, 마사이마유, 야마자키소라)이 한국 일정을 마치고 11일 오전 인천국제공항을 통해 일본으로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000688561","retrieved":1731293383096},{"title":"김광수 \"왕따 NO\" 눈물→ 류화영 \"티아라 멤버, 폭언·폭행\" 반박…침묵 깬 큐리 [MD 이슈]","contents":"그룹 티아라의 '왕따설'이 12년 만에 다시 수면 위로 떠오르며 높은 관심을 끌고 있다. 당시 티아라 소속사 대표였던 김광수 포켓돌 스튜디오 대표가 한 방송에서 \"티아라는 잘못이 없다\"며 ‘화영 왕따 논란’을 언급하자, 이를 두고 전 멤버 류화영이 SNS를 통해 \"왕따당했던 건 사실\"이라며 반박에 나섰다. 김 대표는 지난 9일 MBN 예능 프로그램 ‘가보자고 시즌3’에 출연해 2012년 당시 논란이 된 ‘티아라 왕따 사건’의 전말에 대해 입을 열었다. 그는 류화영이 일본 공연을 앞두고 다리를 접질려 공연에서 빠졌으며, 이를 대신해 다른 멤버들이 류화영의 빈자리를 메우기 위해 20여 곡을 다시 연습해야 했다고 설명했다. 김 대표는 이러한 상황 속에서 다른 멤버들이 힘들어하며 류화영에게 사과를 바랐지만, 결국 SNS상에서 불화가 드러나며 왕따 논란으로 번졌다고 밝혔다. 김 대표는 당시 상황을 회상하며 \"너무 화가 나고 기가 막혀 중대 발표를 결심했다\"며 \"화영과 효영에게 계약서를 가져오","link":"https://m.entertain.naver.com/now/article/117/0003887270","retrieved":1731293383097},{"title":"정동원, 오늘(11일) 신곡 ‘고리’ 발표...1년 2개월 만 컴백","contents":"가수 정동원이 1년 2개월 만에 신곡으로 돌아온다. 정동원은 11일 새 디지털 싱글 ‘고리’를 발매하고 컴백한다. 이번 신곡은 지난 2023년 발매된 미니앨범 ‘소품집 Vol.1’ 이후 약 1년 2개월 만이다. ‘고리’는 정동원 특유의 애절한 목소리가 고스란히 녹아 있는 마이너 발라드 성인가요 곡이다. 슬픔, 아픔, 그리고 그리움을 감각적으로 그려내었으며, 절정에 이를수록 고조되는 감정이 돋보이도록 작업했다. 특히 인트로와 아웃트로의 첼로와 비올라 솔로 연주는 곡의 시작과 끝의 절정으로 장식한다. 정동원은 여러 가지 의미를 지니고 있는 단어인 ‘고리’를 사람 사이의 감정적인 연결고리 또는 사랑의 관계에 대해 노래하며 서정적으로 풀어냈다. 사랑이 반드시 행복만을 주는 것이 아니고 아픔도 주듯이, 사랑의 관계는 항상 정반대의 감정이 연결고리로 이어져 있다는 이야기를 담아내어 리스너들에게 깊은 여운을 남긴다. 이번 신곡에는 기타리스트 함춘호, 드러머 강수호, 코러스 김현아 등 국내 최고의","link":"https://m.entertain.naver.com/now/article/009/0005394347","retrieved":1731293383099},{"title":"모모랜드, 해체 후에도 우정 ing..데뷔 8주년 기념 뭉쳤다","contents":"배우 김나윤이 모모랜드 데뷔 8주년을 기념한 우정샷을 공개해 훈훈함을 안긴다. 배우 김나윤이 지난 10일 자신의 SNS에 모모랜드 멤버들과 함께 촬영한 사진을 게재했다. 공개된 사진은 모모랜드 데뷔 8주년을 기념하기 위해 촬영한 우정샷으로, 각 멤버들은 화이트 상의에 진, 그리고 블랙 선글라스를 매치한 청순 룩으로 상큼하고 발랄한 매력을 뽐냈다. 특히 지난주 김나윤은 자신의 SNS에 \"Did you miss us?\"의 문구와 함께 멤버들과 최근 화제를 모으고 있는 로제와 Bruno Mars의 '아파트(APT.)' 노래에 맞춰 귀엽게 춤을 추는 영상을 공개해 팬들의 이목을 집중시키기도 했던 바. 이는 우정샷 촬영을 위해 모였던 현장임이 밝혀져 굳건한 팬 사랑에 화답하기 위해 모인 멤버들을 향해 팬들의 감동의 물결이 이어지고 있다. 더욱이 당시 콘셉트 촬영에 앞서 수줍어하는 김나윤의 모습과 이를 놀리며 장난치는 영상 또한 공개되며 멤버들의 즐거운 분위기가 그대로 전해져 웃음을 자아내기도","link":"https://m.entertain.naver.com/now/article/108/0003281188","retrieved":1731293383099},{"title":"이효리♥이상순, 여유로운 '60억 家' 동네 마실…집밥도 소박하네","contents":"가수 이효리의 남편 이상순이 소소한 서울살이 일상을 공유했다. 11일 이상순은 개인 채널에 \"요즘\"이라는 짦은 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 이상순은 버킷햇을 쓴 편안한 옷차림으로 한 카페에 앉아 있으며, 그 옆에는 지인과 이효리가 자리하고 있다. 이효리 역시 민낯에 선글라스를 착용하고 있으며, 가볍게 셔츠와 청바지를 입고 있음에도 스타일리시함이 눈길을 끈다. 또한 이상순은 호박전과 소시지, 각종 김치로 이루어진 소박한 식탁을 자랑하는가 하면 소파를 차지하고 있는 반려견들, 12년 만에 라디오 DJ로 복귀한 근황을 모두 공개했다. 한편, 이상순과 이효리는 지난 2013년 결혼해 제주에서 거주 중이었으나 최근 11년 만에 제주 생활을 끝내고 서울로 이사했다. 이후 60억 원에 달하는 서울 종로구 평창동 단독주택을 마련했다고 알려져 화제를 모았다. 최근 이효리는 지난 4일부터 이상순이 DJ로 활동하고 있는 MBC FM4U '완벽한 하루 이상순입니다'에","link":"https://m.entertain.naver.com/now/article/311/0001794037","retrieved":1731293383103},{"title":"\"확 달라졌다\" 조재현 딸 조혜정… 글래머러스 몸매 '화제'","contents":"배우 조재현 딸 조혜정의 근황이 공개됐다. 조혜정은 지난 10일 자신의 인스타그램 통해 근황을 담은 사진을 여러 장 게시했다. 공개된 사진 속 조혜정은 여행 중인 모습. 플라워 패턴의 원피스를 입고 휴양지에서 식사를 즐기고 있는 모습이다. 조혜정은 청초한 매력이 돋보이는 비주얼 근황으로 눈길을 잡고 있다. 다이어트 성공 이후 늘씬하면서도 글래머러스한 몸매를 자랑해 감탄을 자아내기도 한다. 조혜정은 내년 개봉 예정인 미스터리 영화 '포커스'를 통해 스크린 복귀에 나선다.","link":"https://m.entertain.naver.com/now/article/417/0001038066","retrieved":1731293383104},{"title":"\"나아갈수록 견고해져\"…송지은♥박위, 굳건한 사랑 재증명","contents":"유튜버 박위가 아내 송지은을 향한 사랑을 또 한번 고백했다. 박위는 지난 9일 자신의 인스타그램에 \"같은 곳을 향해 나아갈수록 견고해지는 사랑 서로의 부족함을 채울 때 느끼는 행복 아침을 같이 맞이할 수 있는 축복\"이라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에서 박위는 송지은과 함께 나들이를 나온 모습. 그는 환하게 웃으며 포즈를 취하는 송지은을 바라보며 미소를 짓고 있어 이제 결혼 한 달 차 다운 풋풋함을 자아내 눈길을 끌었다. 박위는 신앙생활을 하던 중 걸그룹 시크릿 출신 송지은과 새벽 예배에서 처음 만나 지난해 봄 연인으로 발전했다. 공개연애는 지난해 12월 시작했으며, 교제 19개월 만에 백년가약을 약속하고 지난 9일 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/312/0000688559","retrieved":1731293383105},{"title":"최성희, 웹드라마 ‘밝은날’서 전한 치유 메시지","contents":"배우 최성희가 웹드라마 ‘밝은 날 가장 슬픈 사람들의 이야기’에서 더 깊어진 연기력으로 존재감을 과시했다. 최근 공개된 웹드라마에서 할머니를 여의고 아픔을 겪고 있는 손녀 최예신 역을 맡아 심적 고통을 극복해 나가는 모습을 선보이며, 희망의 메시지를 전하는 캐릭터로 한층 깊어진 연기력에 대한 찬사를 받고 있다. 드라마는 각자의 마음 속에 그리운 누군가를 품고 있는 사람들의 이야기다. 일 년에 한 번씩 모여 가슴 깊숙이 묻어놓은 아픔에 치이지 않고 세상을 잘 살아갈 수 있을지 고민하고 새로이 다짐하는 모습을 보여주며 더 나아가 공동체의 중요성, 혼자서는 살아갈 수 없음을 조명한다. 그리움에는 슬픔이라는 감정 하나에만 묶이지 않고 다양한 감정이 있음을 나타내며, 오히려 밝고 따뜻한 방식으로 누군가를 위로하는 내용으로 작품성을 높였다. 작품을 연출한 이태영 감독은 최성희와 웹드라마 ‘촬영 전날’ 이후 또 다시 의기투합했다. “ ‘촬영 전날’ 당시 연기력도, 작품을 대하는 방식도 너무 좋아","link":"https://m.entertain.naver.com/now/article/396/0000693723","retrieved":1731293383109},{"title":"돈 갈취·가정폭력·폭언…이수근 “이걸 어떻게 말로” (물어보살)","contents":"가정폭력과 돈 갈취에 시달린 사연자가 ‘무엇이든 물어보살’을 찾는다. 11일 오후 방송되는 KBS JOY ‘무엇이든 물어보살’ 291회에는 가족에게 가정폭력과 돈 갈취, 폭언을 당했다는 사연자가 출연한다. 중학교 2학년 때, 부모님이 이혼하게 되셨고 직후 아빠와 3~4년을 함께 살다 엄마와는 성인이 되기 전까지 같이 살았다는 사연자. 아빠와 함께 살고 있을 때 술에 취해 막냇동생의 따귀를 때리는 일이 있었고, 오빠가 가정폭력으로 신고, 바로 체포되어 징역 4년을 살게 되었다고. 막냇동생 일 외에도 여러 가지 문제가 있어 징역형을 받았고, 아빠가 수감된 뒤 엄마와 살게 되었다고 설명한다. 집안 형편 때문에 고등학교 때부터 다양한 아르바이트를 많이 했는데, 신용 불량자였던 엄마에게 전달한 사연자 명의의 체크카드로 그 돈을 모두 가져간 엄마. 성인이 된 이후에도 사연자의 첫 월급마저 같은 방식으로 가져갔다고. 이에 서장훈은 “다른 계좌로 받지 그랬냐”고 묻자 새로운 계좌를 만들었지만, 엄","link":"https://m.entertain.naver.com/now/article/382/0001162201","retrieved":1731293383109},{"title":"BTS 지민, ‘2024 MTV EMA’서 ‘베스트 K-팝’ 수상 쾌거","contents":"그룹 방탄소년단 지민이 유럽 최대 규모 대중음악 시상식 ‘MTV 유럽 뮤직 어워드’에서 ‘베스트 K-팝’을 수상하며 방탄소년단의 위상을 과시했다. 10일(이하 현지시간) ‘2024 MTV 유럽 뮤직 어워드’(Europe Music Awards)(이하 ‘MTV EMA’)가 올해의 ‘베스트 K-팝’(Best K-Pop) 수상자로 지민을 선정했다. 지난해 ‘베스트 K-팝’ 수상자로 호명된 정국에 이어 2년 연속 방탄소년단 멤버가 이 부문의 트로피를 거머쥐었다. ‘MTV EMA’는 2021년 ‘베스트 K-팝’을 신설했고 방탄소년단은 그해 팀으로 수상자 명단에 이름을 올린 바 있다. 지민이 올 7월 선보인 솔로 2집 ‘뮤즈(MUSE)’와 타이틀곡 ‘후(Who)’는 공개된 지 4개월 가까이 된 현재까지 각종 글로벌 차트에서 큰 사랑을 받고 있다. 이러한 인기가 ‘MTV EMA’ 수상에도 영향을 미친 것으로 보인다. ‘뮤즈’와 ‘후’는 미국 빌보드의 ‘빌보드 200’과 ‘핫 100’에 15주 연","link":"https://m.entertain.naver.com/now/article/009/0005394339","retrieved":1731293383110},{"title":"'이범수와 이혼' 이윤진, 불안증 심각 \"면접 교섭 전에는 잠도 못 자\" ('이제혼자다')","contents":"불안증과 수면 장애를 겪고 있는 이윤진이 심리 상태를 체크한다. 오는 11월 12일(화) 오후 10시 방영될 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다' 10회에서는 이윤진이 정신건강의학과를 방문해 수면 장애와 불안증을 고백하며 마음을 들여다보는 시간을 갖는다. 2~3년 전부터 수면 장애를 겪고 있다는 이윤진. 특히 \"온라인 면접교섭 날이 다가오면 며칠 전부터 잠을 못 잔다\"라며 불안 증세를 토로한다. 결국 이윤진은 깊어져 가는 불안증으로 인해 정신건강의학과에서 상담을 받기로 결심한다. 누구보다 활기차고 긍정적인 이윤진을 불안하게 만드는 건 무엇일까? \"다시 이상해지나?\" 이윤진을 밤잠 설치게 만든 불안의 근원을 밝혀낼 수 있을까? 과연 이윤진은 전문의의 도움으로 불안을 잠재울 수 있을지, 그를 향한 맞춤 처방이 공개된다. 상담을 마친 후 돌아온 부모님 댁. 이윤진을 기다리고 있는 건 정성 가득한 엄마표 집 밥이다. 하지만 한 술 뜨기도 전에 이윤진은 눈물을 흘리고 마는데.","link":"https://m.entertain.naver.com/now/article/076/0004214908","retrieved":1731293383110},{"title":"\"수영복 자태 좀 봐?\"… 맹승지, 베이글녀의 정석","contents":"코미디언 맹승지가 수영복 자태를 뽐냈다. 지난 10일 맹승지는 자신의 인스타그램을 통해 여러 장의 사진을 게재했다. 공개된 사진 속 맹승지는 핑크색 원피스 수영복을 입은 채 다양한 포즈를 취하고 있다. 특히, 맹승지는 글래머러스한 대문자 S라인 몸매를 자랑하고 있다. 맹승지는 지난 2013년 MBC 공채 개그맨으로 데뷔했다. 그해 'MBC 방송연예대상'에서 코미디부문 여자 신인상을 수상하는 등 대중의 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/417/0001038063","retrieved":1731293383112},{"title":"이시영, 6살 아들과 4000m 히말라야 등반…깔끔병 극복한 아들의 ‘감동 순간’","contents":"배우 이시영이 또 하나의 도전 스토리를 완성했다. 이번엔 혼자가 아니다. 그녀의 6살 아들 정윤 군과 함께 4000m 히말라야 고지에 올랐다. 이들의 산행은 그 자체로 감동이지만, 무엇보다 눈길을 끈 것은 아들의 깔끔병(?)이 치유됐다는 일화였다. 10일, 이시영은 SNS에 “한국행 비행기를 기다리며 포카라에서 여유로운 시간을 보내고 있다”라는 글과 함께 여행 후의 일상을 공개했다. 장엄한 히말라야를 품고 무사히 모든 일정을 마친 후, 따뜻한 물과 편안한 침대, 맛있는 음식을 즐기며 소중함을 새삼 느꼈다는 그녀. 그리고 그 옆에는 세상에서 가장 행복한 듯 신나게 웃는 아들 정윤 군이 있었다. 이번 여정은 단순한 산행 이상의 의미가 있었다. 정윤 군이 평소와 다른 모습으로 변한 일화가 바로 그것. 이시영은 평소 깔끔한 성향이 강해 손에 무엇이 묻는 것도, 호텔 화장실도 잘 이용하지 않던 아들이 푸세식 화장실을 거리낌 없이 사용하고, 손바닥이 새까매져도 개의치 않는 모습을 보였다며 감격","link":"https://m.entertain.naver.com/now/article/410/0001035473","retrieved":1731293383114},{"title":"톡식(TOXIC) 김정우, 오늘(11일) 새 싱글 '열한 번째 밤' 발매…이별 감성 '눈길'","contents":"밴드 '톡식(TOXIC)'의 김정우가 '열한 번째 밤'으로 이별 감성을 재해석한다. 김정우는 11일 정오 각종 온라인 음원사이트를 통해 새 디지털 싱글 앨범 '열한 번째 밤'을 발매한다. 새 디지털 싱글 앨범 '열한 번째 밤(11th Night)'은 지난해 9월 발표한 싱글 'JOKER' 이후 약 1년 만에 발표하는 솔로 곡으로 몇 번을 경험해도 여전히 익숙해지지 않는 이별에 관한 이야기를 담아냈다. 이별을 겪은 후, 복잡한 감정의 굴레에 빠진 이들에게 공감과 위로의 메시지를 전하고 있다. 2인조 락밴드 '톡식(TOXIC)'의 음악과는 다른 김정우만의 다채로운 음악 스펙트럼이 녹아있는 이번 '열한 번째 밤'은 김정우 특유의 호소력 짙은 보컬과 어우러지는 밴드 사운드가 특징이며, 기타 솔로를 통한 어쿠스틱한 연주로 더욱 쓸쓸한 이별의 여운들을 묘사한다. \"널 기억하지 않아 / 널 기대하지 않아 / 오늘 밤만 지나면 괜찮아질까?\" 등 이별의 먹먹함을 자아내는 가사 또한 깊은 여운을 전한","link":"https://m.entertain.naver.com/now/article/396/0000693722","retrieved":1731293383114},{"title":"신민아, 겨울 담은 '원조 화보 장인'","contents":"배우 신민아가 눈부신 미모로 시선을 사로잡았다. 신민아는 11월 11일 공개된 매거진 에스콰이어 11월 디지털 커버에서 원조 화보 장인 매력을 발산했다. 신민아는 화보 속에서 몽클레르 컬렉션(Moncler Collection) 2024 가을/겨울 제품을 완벽하게 소화했다. 특히 몽클레르를 대표하는 다운 재킷의 완벽한 스타일링을 보여준 것은 물론, 다양한 니트와 모자를 본인의 것으로 만드는 마력을 보여주었다. 특히 양털 부츠를 스타일링한 룩은 현장 스태프들의 감탄을 자아냈다. 이번 화보 이미지는 에스콰이어 E 이슈에서도 만날 수 있다. 이는 디지털 커버, 무빙 커버, 화보 이미지 등으로 구성된 에스콰이어의 디지털 컨텐츠 패키지로 신민아의 다채로운 매력을 만날 수 있다. 특히 무빙 커버에서는 움직이는 신민아의 그윽한 눈빛과 카리스마를 감상할 수 있다. 에스콰이어 E 이슈는 에스콰이어 인스타그램을 포함한 공식 SNS 채널에서 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/108/0003281182","retrieved":1731293383115},{"title":"'이효리♥' 이상순, 60억家 이사에도 못 버린 제주 습관…여유로운 서울살이","contents":"가수 이상순이 평화로운 서울살이 일상을 공개했다. 이상순은 11일 \"요즘\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 이상순 이효리 부부의 서울에서의 일상이 담겼다. 이상순은 정갈한 집밥을 차려먹고 반려견들과 노는 등 제주에서와 똑같은 일상을 보내는 모습. 이효리 역시 제주에서 인연을 맺은 지인들과 만나 평화로운 시간을 보냈다. 서울살이에도 여유가 느껴지는 이효리 이상순 부부의 모습이 돋보인다. 한편, 2013년 결혼 후 제주도에서 생활한 이효리 이상순 부부는 지난 9월 서울 종로구 평창동에 위치한 단독주택으로 이사했다. 두 사람은 해당 단독주택을 60억 500만 원에 전액 현금으로 매입했다. 서울로 이사한 후 이상순은 MBC FM4U '완벽한 하루 이상순입니다'를 통해 라디오 DJ로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004214907","retrieved":1731293383116},{"title":"지연 이혼→화영 왕따 의혹 재점화...티아라, 얼룩진 데뷔 15주년[M-scope]","contents":"티아라가 올해로 데뷔 15주년을 맞은 가운데, 이들을 무너뜨렸던 팀 내 왕따 의혹이 재점화됐다. 지난 9일 MBN '가보자GO' 8회에는 티아라의 흥망성쇠를 함께했던 김광수 프로듀서가 출연해 티아라 왕따 사건을 언급했다. 앞서 티아라 왕따 사건은 지난 2012년 멤버들의 SNS로 세상에 알려진 멤버들 간의 불화를 비롯해 중도 합류한 화영의 탈퇴 및 전속계약 해지로 불거졌던 의혹이다. 지난 2012년 화영은 음악방송 도중 발목 부상을 당했는데, 이 부상으로 직후 예정된 일본 콘서트에서 화영의 참여는 불투명해졌다. 그러나 일본 콘서트 진행 당시 티아라 멤버들은 SNS를 통해 \"의지의 차이\"라는 발언으로 화영을 공개적으로 비난하는 듯한 행보를 보였고, 화영의 쌍둥이 자매인 효영 또한 같은날 SNS에 의미심장한 말을 남기며 화영이 왕따를 당한 것이 아니냐는 의혹이 일었다. 결국 당시 소속사 수장이었던 김광수 프로듀서는 티아라 관련 중대 발표에 나서며 화영의 탈퇴와 전속계약 해지를 알렸고,","link":"https://m.entertain.naver.com/now/article/445/0000257231","retrieved":1731293383118},{"title":"\"분유를 누가 먹은 건데\" 이은형, 도플갱어급 부자에 '대혼란'","contents":"개그우먼 이은형이 혼란을 맞았다. 지난 10일 자신의 인스타그램에 \"분유를 도대체 누가 먹은건데에ㅔㅔㅔㅔ\"라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에는 강재준과 그의 아들이 분유를 두고 똑같은 표정을 짓고 있는 모습. 이에 이은형은 큰 체구의 남편 강재준이 분유를 먹은 것인지, 그와 똑 닮은 아들이 분유를 먹은 것인지 혼란스러워 하고 있어 보는 이들의 웃음을 자아냈다. 이은형은 코미디언 강재준과 2017년 결혼했으며, 지난 8월 결혼 7년 만에 아들 현조 군을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/312/0000688556","retrieved":1731293383118},{"title":"\"왕따는 사실, 증거자료도 있다\" 티아라 출신 화영, 12년만 폭로","contents":"티아라 전 멤버 화영이 12년 전 '왕따 논란'과 관련해 당시 피해 사실을 폭로하며 MBK엔터테인먼트 김광수 대표의 최근 발언을 정면으로 반박했다. 화영은 10일 자신의 SNS를 통해 \"티아라 시절 제가 왕따를 당하지 않았는데 당했다는, 일명 피해자 코스프레를 했다는 건 거짓\"이라며 \"기존 티아라 멤버들이 저에게 폭행과 더불어 수많은 폭언을 일삼았다\"고 주장했다. 이는 전날 한 예능 프로그램에 출연한 김광수 대표가 \"티아라 멤버들은 잘못이 없다\"고 언급한 것에 대한 반박이다. 김 대표는 방송에서 \"당시 너무 기막히고 화가 나서 중대발표를 하겠다고 했다\"며 \"화영, 효영에게 계약서를 갖고 오라고 해서 찢었다\"고 밝혔다. 화영은 당시 상황에 대해 \"티아라 새 멤버로서 기존멤버에게 피해를 주지 않아야겠다는 강박을 가지고 멤버와 융합되길 노력했다\"면서도 \"더 열심히 하면 나아질 거라고 생각했기 때문에 버텼다\"고 설명했다. 특히 화영은 \"티아라 계약해지 당시, 저는 왕따 사실을 증명할 수 있","link":"https://m.entertain.naver.com/now/article/011/0004413662","retrieved":1731293383119},{"title":"“나온 것부터 들어라, 곧 나올테니”...지드래곤, 새 앨범 예고","contents":"그룹 빅뱅 지드래곤이 새 앨범 발매를 예고했다. 지드래곤은 지난 10일 자신의 SNS에 “나온 것부터 들어라. 곧 나올테니”라며 사진을 공개했다. 공개된 사진에는 지드래곤이 2009년 발매한 ‘하트브레이커(Heartbreaker)’ 앨범 속 표정을 따라하는 모습이 담겼다. 이와 함께 지드래곤은 “얘 말고”라는 말을 덧붙여 신보 발매를 예고했다. 지드래곤은 지난달 31일 발매한 디지털 싱글 ‘파워(POWER)’를 발매했다. 이는 지드래곤이 2017년 발매한 미니앨범 EP ‘권지용’ 이후 7년 4개월 만에 선보이는 솔로곡으로 관심을 모았다. ‘파워’는 발매와 동시에 국내 주요 음원차트 1위에 올랐고, 대만과 베트남, 태국 등 15개 나라에서 아이튠즈 ‘톱 송’ 1위를 석권했다. 뮤직비디오는 공개 하루 만에 1000만뷰를 돌파하며 여전한 ‘지드래곤 파워’를 보여줬다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005394330","retrieved":1731293383120},{"title":"김광수가 또…티아라·류화영 왕따설 불질러 놓고 '묵묵부답' [TEN이슈]","contents":"연예 기획자 김광수 대표가 12년 묵은 그룹 티아라 왕따설을 재소환하며, 15주년을 맞은 티아라와 배우로 활동 중인 류화영에 또 불을 질렀다. 관련 입장을 듣고자 연락을 취했으나, 묵묵부답이다. 11일 텐아시아는 김광수 대표에 수 차례 연락을 취했으나, 연락이 닿지 않고 있다. 김 대표의 발언으로 류화영이 반박했고, 그 여파가 티아라 멤버들에게 향하고 있지만 관련해 입장을 내지 않고 있다. 앞서 지난 9일 방송된 MBN '가보자고' 시즌3에서는 김광수 대표가 출연해 '티아라 왕따 사건'을 언급하며 12년 묵은 '왕따설'이 재점화 됐다. 말 그대로 긁어부스럼이다. 그룹 티아라 대표였던 김광수가 '티아라 왕따설'을 언급하자 당사자인 전 멤버 화영(류화영)이 다시 등판해 갑론을박이 펼쳐지고 있다. 방송에서 김광수 대표는 \"화영이가 인대가 조금 놀랐는데 일본 공연에 목발을 하고 왔다. 화영의 동선을 빼고 밤새 연습한 티아라 멤버들은 '미안하다'는 말을 한 번 듣고 싶었던 것\"이라며 \"한국에","link":"https://m.entertain.naver.com/now/article/312/0000688555","retrieved":1731293383120},{"title":"\"잘못없다\" vs \"폭행도\"…'티아라 왕따설' 재점화","contents":"그룹 티아라의 왕따 논란과 관련한 논란이 다시 불거졌습니다. 연예기획사 MBK엔터테인먼트 김광수 대표는 지난 9일 한 방송에 출연해 엔터업을 하면서 가장 힘들었던 때로 '티아라 왕따 사건'을 꼽았습니다. 김 대표는 당시 \"티아라가 잘못이 없으니까 방송을 강행했던 것\"이라며, 자신이 화영의 계약을 끝냈었다고 언급했습니다. 이에 지난 12년간 침묵을 지켰던 화영은 SNS를 통해 \"굳이 12년 전 사건을 편향되고 왜곡되게 발언한 저의를 모르겠다\"며, \"왕따 당했던 내용은 사실\"이고, \"멤버들이 폭행과 더불어 수많은 폭언을 일삼았다\"고 반박했습니다. 지난 2010년 티아라에 합류했던 화영은 멤버들과 불화를 겪고 2012년 탈퇴했고, 당시 티아라는 '왕따 논란'을 겪었습니다. 신새롬 기자 (romi@yna.co.kr) #화영 #티아라","link":"https://m.entertain.naver.com/now/article/422/0000691867","retrieved":1731293383121},{"title":"'이은형♥' 강재준, 子 때문에 새벽 2시 자장가 열창…\"불규칙한 수면패턴\"","contents":"코미디언 강재준이 새벽에도 유아에 전념하는 근황을 전했다. 11일 강재준은 \"잔나비 아니죠 잔나비만의 자장가\"라는 글과 함께 짧은 영상을 게재했다. 공개된 사진에서 강재준은 아들 현조를 안아들고 잔나비 노래를 자장가 삼아 부르며 아들을 재우기 위해 애쓰고 있다. 그러면서 그는 \"100일전에 불규칙한 현조의 수면패턴. 새벽2시10분 수유완료\"라며 새벽 육아에 열중하는 일상을 전했다. 강재준의 근황에 누리꾼들은 \"아부지들 화이팅입니다\", \"하루하루 크느라 고생이 많다\", \"점점 더 수월하게 키우시기를\" 등 응원의 댓글을 남겼다. 한편 코미디언 강재준은 지난 2017년 동료 개그우먼 이은형과 결혼, 결혼 7년 만인 지난 8월 아들을 품에 안아 많은 축하를 받은 바 있다. 사진=강재준 개인 계정","link":"https://m.entertain.naver.com/now/article/311/0001794028","retrieved":1731293383122},{"title":"스파숍 CEO 된 이정민 “10번의 시험관 시술로 둘째 출산”…의사 남편 공개","contents":"KBS 아나운서 출신 이정민이 퇴사 후 근황을 전한다. 11일 방송되는 채널A ‘절친 토큐멘터리 – 4인용식탁’에서 이정민은 서울 서초구에 위치한 자신의 집으로 강수정, 박은영 전 아나운서와 방송인 현영을 초대해 특별한 인연을 전한다. 이날 이정민은 2년 전, 공채 31기 아나운서로서 17년간 몸 담았던 KBS를 퇴사하고 스파숍 CEO로 변신한 뒷이야기를 전한다. 새로운 도전을 위해 퇴사를 결심했던 당시를 회상하며 “오랫동안 고민했다. 남편의 응원과 지지 덕분에 퇴사할 수 있었다”며 남편에 대한 남다른 애정을 표현한다. 이날은 3세 연상의 이비인후과 의사인 남편과 두 아이도 깜짝 출연한다. KBS 아나운서 후배였던 박은영은 “이정민 선배는 (KBS 재직 시절) 정말 바쁜 와중에도 남자를 열심히 만나더라. 누구랑 결혼할지 제일 궁금했다. (남자) 외모도, 성격도 다 봤다. 그래서 지금 남편을 만나신 것 같다”고 말한다. 이에 이정민은 “소개팅만 했다”는 해명과 함께 로맨틱한","link":"https://m.entertain.naver.com/now/article/009/0005394324","retrieved":1731293383124},{"title":"박진영, '가창력 논란' 잠재웠는데..박준형·스키즈 '의혹 제기+디스전' [싱크로유]","contents":"'싱크로유'에서 '국민 그룹' god 리더 박준형이 JYP엔터테인먼트 수장 박진영을 공개 저격했다. KBS 2TV '싱크로유'(연출 권재오)는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. 지난 7회 방송은 인순이, 에일리, 거미, 이영헌, 쏠 등 가창력 디바 군단이 총출동해 역대급 최다 '진짜' 무대를 펼쳤고, 순간 최고 시청률 3.1%를 기록했다 (닐슨 코리아 기준). 특히 거미의 에스파 '아마겟돈(Armageddon)' 커버 무대는 유튜브 인기 급상승 동영상 순위 14위에 오르며 여전히 뜨거운 인기를 모으고 있다. 오늘(11일) 방송되는 '싱크로유' 9회는 'JYP 패밀리' 특집으로 꾸며진다. 박진영이 드림 아티스트로 등장할 뿐만 아니라 그와 끈끈한 인연을 맺은 이들이 총출동한다. 2PM 이준호가 2AM의 '이 노래', 비(정지훈)가 박진영의 '너뿐이야', 박미경이 원더걸","link":"https://m.entertain.naver.com/now/article/108/0003281180","retrieved":1731293383124},{"title":"[카드뉴스] 지난주 핫이슈, 자신의 딸 양육자 소개한 조윤희","contents":"매주 월요일 한 주 전에 온라인에서 큰 화제가 되었던 기사들을 정리해 알려주는 '지난주 핫이슈'입니다. 지난주에는 배우 조윤희가 딸 로아를 생각하며 외로웠던 자신의 어린 시절을 돌아봤다는 기사가 가장 큰 인기를 얻었습니다. 지난 5일 방영될 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다' 9회에서는 조윤희가 친언니에게 모친의 애정과 관심이 필요했던 학창 시절 이야기를 털어놓는 모습이 그려졌는데 여기서 조윤희는 \"이혼 후 1년 반 동안 함께 살며 딸 로아를 같이 양육했다\"라며 한 살 터울의 친언니를 소개했고 저녁 식사 중 조윤희는 딸 로아를 생각하면 \"내 학창 시절이 생각난다. 그 생각 하면 나는 슬퍼\"라고 외로웠던 시간을 떠올린다. 또한 \"엄마의 관심이 필요했다\"라며 과거를 향한 서운함을 토로했다고 하네요. 1위 : '이동건 이혼' 조윤희, 딸 혼자 안 키웠다…1살 연상 양육자 소개('이혼다') 2위 : '득녀' 박수홍, 겹경사 터지나…오늘(6일) '동거설' 퍼트린 형수 선고공","link":"https://m.entertain.naver.com/now/article/076/0004214903","retrieved":1731293383125},{"title":"나우어데이즈, 마카오까지 뻗어나갔다…미니 라이브 개최","contents":"그룹 나우어데이즈(NOWADAYS)가 마카오에서 데뷔 첫 미니 라이브를 열었다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 9일 마카오 더 런더너 마카오의 메이페어 그랜드 볼룸에서 '2024 NOWADAYS MINI LIVE IN MACAU'를 개최했다. 올해 4월 데뷔한 나우어데이즈는 처음 방문한 마카오에서 객석을 채운 팬들과 특별한 추억을 만들었다. 나우어데이즈는 이날 데뷔 싱글 앨범 수록곡 'NOW'(나우)와 타이틀곡 'OoWee'(우위)으로 마카오 미니 라이브의 포문을 열었다. 이후 싱글 2집 타이틀곡 'Why Not?(와이 낫?)을 비롯해 'TICKET'(티켓)을 'Heart vs Head'(하트 벌시스 헤드), '걔 말고 너' 등 그동안 발표한 곡들로 다채로운 무대를 꾸몄다. 이 외에도 멤버들은 '보컬 vs 댄스' 등 양자택일 게임에서 각자 잘하는 파트를 선택한 후 노래를 열창했고, 주사위를 던져 눈금에 정해진 미션을 소화하는 게임에서는 팬들을 위한 포즈를 취하","link":"https://m.entertain.naver.com/now/article/312/0000688554","retrieved":1731293383126},{"title":"변우석, '핫 캐릭터 어워즈' 6관왕 대기록?..송강·이승기와 '3파전'","contents":"배우 변우석과 송강, 이승기의 3파전이 뜨겁다. 글로벌 팬덤 플랫폼 '유픽(UPICK)'에서 진행 중인 '핫 캐릭터 어워즈'가 오는 20일 투표 마감을 앞둔 가운데 1위 자리를 두고 대세 배우들이 접전을 펼치고 있다. '핫 캐릭터 어워즈' 투표에는 국내외에서 많은 사랑을 받고 있는 배우들이 후보에 이름을 올렸으며 변우석과 송강이 최상위권을 차지하고 있다. 해당 투표에는 변우석을 비롯해 송강, 이승기, 김수현 등 최근 다양한 작품에서 활약했던 배우들이 후보로 나섰고, 투표 시작과 동시에 변우석, 송강, 이승기가 상위권에 안착하면서 강세를 보이고 있다. 변우석은 지난 5월 종영한 tvN 드라마 '선재 업고 튀어'를 통해 단번에 대세로 등극한 이후 아시아 팬미팅을 성공적으로 마무리했다. 특히 다양한 브랜드의 모델을 섭렵하는 등 광고모델 브랜드평판 1위를 차지할 만큼 광고계의 블루칩으로 급성장했다. 팬들의 열렬한 지지 속에 지난달 '핫 캐릭터 어워즈' 1위 자리를 차지하면서 5연속 1위 타","link":"https://m.entertain.naver.com/now/article/108/0003281178","retrieved":1731293383127},{"title":"'쥐롤라' 무대 직접 본다…'뮤지컬스타 갈라쇼' 12월 개최","contents":"강홍석·정선아 게스트로 출격 인기 유튜브 채널 '빵송국'의 화제 콘텐츠 '뮤지컬스타'가 실제 공연장으로 무대를 넓혀 관객들과 만난다. 11일 소속사 메타코미디는 \"'빵송국'의 인기 콘텐츠로 주목받고 있는 '뮤지컬스타'가 '뮤지컬스타 갈라쇼'라는 타이틀로 공연을 개최한다\"며 \"공연은 오는 12월 6일 오후 8시, 7일 오후 7시 총 2회에 걸쳐 서울 이화여자대학교 삼성홀에서 열리며 수익금은 전액 기부 예정\"이라고 밝혔다. '뮤지컬스타'는 2021년 11월 시작한 '빵송국'의 콘텐츠다. 최근 이창호가 뮤지컬 '킹키부츠' 속 배역 롤라를 패러디한 '쥐롤라'가 큰 인기를 얻으며 화제를 모았다. 이번 공연은 실제 뮤지컬 작품 속 인기 넘버들을 모아 콘서트 형식처럼 선보일 예정이다. 뿐만 아니라 뮤지컬 전문 오케스트라 팀인 더엠씨오케스트라 13인조도 이번 공연에 함께한다. 여기에 뮤지컬 배우 강홍석과 정선아가 각각 6일과 7일 게스트로 출연해 볼거리를 더한다. 메타코미디 공식 SNS를 통해 공","link":"https://m.entertain.naver.com/now/article/629/0000337053","retrieved":1731293383128},{"title":"'문신 지운' 나나, 섹시한 '빨간맛' 매력…이리나 샤크도 만났다","contents":"애프터스쿨 출신 배우 나나가 '새빨간' 매력을 자랑했다. 나나는 11일 인스타그램에 뷰티 브랜드 행사에 참석해 찍은 사진을 올렸다. 나나는 레드카펫 위에서 반짝이는 소재로 장식한 빨간색 드레스를 입고 포즈를 취했다. 드레스에 나나의 가녀린 몸매가 드러나 눈길을 끌었다. 나나는 톱모델 이리나 샤크와도 만나 다정한 포즈를 취하는 등 특별한 밤을 보내 팬들의 이목을 집중시켰다. 한편 그간 온몸에 새겼던 문신을 지워 화제를 모으기도 했던 나나는 내년 개봉 예정인 영화 '전지적 독자 시점'로 관객들과 만날 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007899002","retrieved":1731293383130},{"title":"'의사♥' 이정민 \"노산+건강 악화..10번 시험관 시술 끝에 둘째 子 임신\" ('4인용식탁')","contents":"이정민이 힘들었던 출산 비화를 공개한다. 오늘(11일) 저녁 8시 10분 채널A '절친 토큐멘터리-4인용식탁'에서는 아나운서 이정민 편이 방송된다. 이정민은 서초구에 위치한 자신의 집으로 일과 가정을 모두 사로잡은 '슈퍼 워킹맘' 절친들, 아나운서 강수정과 박은영, 방송인 현영을 초대해 특별한 인연을 전한다. 또, 이정민은 절친들을 위해 허브솔트치킨, 라자냐, 파스타, 오픈샌드위치 등 다양한 양식 메뉴를 선보이며 뛰어난 요리 실력을 뽐낼 예정이다. 이날 이정민은 2년 전, 공채 31기 아나운서로서 17년간 몸담았던 KBS를 퇴사하고 스파숍 CEO로 변신한 최근 근황을 전한다. 새로운 도전을 위해 퇴사를 결심했던 당시를 회상하며 \"오랫동안 고민했다. 남편의 응원과 지지 덕분에 퇴사할 수 있었다\"며 남편에 대한 남다른 애정을 표현한다. 특히, 이날은 이비인후과 의사인 남편과 두 아이도 깜짝 출연해 단란한 가족의 면모를 뽐낸다. 이어 KBS 아나운서 후배였던 박은영의 폭로전이 이어져 재미","link":"https://m.entertain.naver.com/now/article/076/0004214899","retrieved":1731293383131},{"title":"“그날의 선택 후회”...김호중, ‘음주 뺑소니’ 선고 앞두고 3차 반성문","contents":"음주 뺑소니 혐의로 구속 기소된 트로트 가수 김호중(33)이 선고 공판을 앞두고 3차 반성문을 제출했다. 검찰이 징역 3년 6개월을 구형한 가운데 오는 13일 선고 결과에 이목이 집중된다. 11일 법조계에 따르면 김호중은 지난달 28일 서울중앙지법 형사26단독(최민혜 판사)에 3차 반성문을 제출했다. 지난 9월 5일, 10월 16일에 이은 3차 반성문이다. 김호중은 지난 5월 서울 강남구 압구정의 한 도로에서 음주운전을 하다 사고를 내고 도주한 혐의로 구속돼 재판을 받고 있다. 사고 발생 17시간 만에 경찰에 출석한 김호중은 음주운전 처벌을 피하기 위해 일부러 술을 더 마시는 일명 ‘술타기’ 수법으로 음주운전 혐의를 피했다. 검찰은 김호중이 술에 취해 정상 운전이 곤란한 상태였다면서도, 사고 시점의 혈중알코올농도를 명확히 특정할 수 없다는 이유로 음주운전 혐의로는 기소하지 못했다. 검찰은 지난 9월 30일 서울중앙지방법원 형사26단독의 심리로 열린 특정범죄가중처벌등에관한법률위반(위험","link":"https://m.entertain.naver.com/now/article/009/0005394307","retrieved":1731293383133},{"title":"제이티코리아, 글로벌 K-POP 차세대 그룹 프리 데뷔 쇼케이스 성료","contents":"제이티코리아 엔터테인먼트(이하 제이티코리아)가 차세대 K-POP 그룹(그룹명 미정)의 프리 데뷔 쇼케이스를 성공적으로 마무리했다. 제이티코리아는 지난 1일 오후 서울 상암동 소재 공연장에서 주요 기관투자자 및 협력사, 연예 관계자들을 대상으로 자사의 차세대 K-POP 그룹 프리 데뷔 쇼케이스를 개최했다. 김지아 아나운서의 오프닝으로 시작된 이날 행사는 국내 주요 벤처캐피털과 금융권 관계자들뿐만 아니라 글로벌 엔터테인먼트 기업 관계자들이 대거 참석해 눈길을 끌었다. 특히 제이티코리아는 약 50분간 진행된 이번 쇼케이스를 통해 글로벌 시장을 겨냥한 차세대 K-POP 그룹의 데뷔 계획과 비전을 공개했다. 이번 쇼케이스는 제이티코리아의 성장 전략과 비전을 담은 IR 영상으로 시작됐다. 이후 한국, 일본, 미국, 호주, 프랑스, 스페인, 영국, 브라질,인도네시아, 베트남, 태국 등 15개국 이상의 다양한 국적의 멤버들로 구성된 차세대 그룹은 다채로운 커버 무대를 선보이며 글로벌 K-POP 그","link":"https://m.entertain.naver.com/now/article/382/0001162194","retrieved":1731293383134},{"title":"톡식 김정우, 오늘(11일) 이별 감성 자극 ‘열한 번째 밤’ 발매","contents":"록밴드 톡식(TOXIC)의 김정우가 ‘열한 번째 밤’으로 이별 감성을 재해석한다. 김정우는 11일 정오 각종 온라인 음원사이트를 통해 새 디지털 싱글 앨범 ‘열한 번째 밤’을 발매한다. 새 디지털 싱글 앨범 ‘열한 번째 밤(11th Night)’은 지난해 9월 발표한 싱글 ‘조커(JOKER)’ 이후 약 1년 만에 발표하는 솔로 곡으로 몇 번을 경험해도 여전히 익숙해지지 않는 이별에 관한 이야기를 담아냈다. 이별을 겪은 후, 복잡한 감정의 굴레에 빠진 이들에게 공감과 위로의 메시지를 전하고 있다. 2인조 록밴드 ‘톡식(TOXIC)’의 음악과는 다른 김정우만의 다채로운 음악 스펙트럼이 녹아있는 이번 ‘열한 번째 밤’은 김정우 특유의 호소력 짙은 보컬과 어우러지는 밴드 사운드가 특징이며, 기타 솔로를 통한 어쿠스틱한 연주로 더욱 쓸쓸한 이별의 여운들을 묘사한다. “널 기억하지 않아 / 널 기대하지 않아 / 오늘 밤만 지나면 괜찮아질까?” 등 이별의 먹먹함을 자아내는 가사 또한 깊은 여운을","link":"https://m.entertain.naver.com/now/article/009/0005394303","retrieved":1731293383135},{"title":"[SC이슈] ♥정은채만 보이나 봐…김충재, '정년이' 본방사수 인증→적극 외조","contents":"디자이너 겸 방송인 김충재가 연인 정은채를 향한 애정을 드러냈다. 김충재는 지난 10일 자신의 개인 계정을 통해 tvN 토일드라마 '정년이' 본방사수를 인증했다. 공개된 사진에는 문옥경 역을 맡은 정은채가 강렬한 국극 연기를 펼치고 있는 모습이 담겼다. 정은채와 김충재는 지난 3월부터 공개 열애 중이다. 양 측 소속사는 \"두 사람이 열애 중인 것이 맞다\"며 \"좋은 감정으로 알아가는 단계\"라고 밝혔다. 두 사람은 1986년생 동갑내기로, 개인 계정을 통해 서로를 향한 애정을 숨기지 않고 드러내며 훈훈함을 자아내기도 했다. 김충재는 MBC 예능 '나 혼자 산다'에서 기안84의 후배로 얼굴을 알린 바 있다. 최근 방송 활동보다는 제품 디자이너로서 본업에 집중하고 있다. 지난 2010년 영화 '초능력자'로 데뷔한 정은채는 드라마 '손 the guest', '더 킹', '파친코', '안나' 등에 출연했다. 현재 방영 중인 '정년이'에서는 국극 스타 문옥경을 연기, 시청자들의 많은 사랑을 받고","link":"https://m.entertain.naver.com/now/article/076/0004214898","retrieved":1731293383137},{"title":"에스파 윈터, 똑 닮은 미모의 엄마 공개로 '코 성형설' 종결","contents":"걸그룹 에스파 멤버 윈터가 자신의 엄마를 소개했다. 윈터는 최근 자신의 인스타그램 스토리에 \"울엄망이\"라는 짧은 문구와 함께 하나의 영상을 게재했다. 공개된 사진 속에는 윈터의 어머니가 웨이브가 들어간 단발머리를 하고 과일을 따 먹는 제스처를 취하고 있는 모습. 특히 높은 콧대를 자랑하고 있으며, 딸 윈터와 똑 닮은 비주얼을 자랑하고 있어 눈길을 끌었다. 한편 윈터가 속한 에스파는 지난 21일 미니 5집 '위플래시'를 발매한 후 또 한번의 파격 변신에 성공했다.","link":"https://m.entertain.naver.com/now/article/312/0000688553","retrieved":1731293383139},{"title":"“빼빼로인줄 알았는데 콘돔” 더보이즈 에릭 해프닝","contents":"그룹 더보이즈 에릭이 빼빼로데이에 빼빼로처럼 생긴 콘돔에 깜빡 속았다. 에릭은 11일 자신의 소셜미디어에 빼빼로데이를 맞아 팬들에게 보내는 손 편지와 빼빼로 사진을 게재했다. 에릭은 한글과 영어로 쓴 편지에 “사랑하고 소중한 우리 더비(팬덤명)에게”라며 “내가 사랑하는 더비에게는 빼빼로 403만 개도 사줄 수 있어”라고 팬들을 향한 애정을 드러냈다. 문제는 에릭이 구매한 것이 빼빼로가 아닌 빼빼로처럼 생긴 콘돔이었다는 것. 딱 보면 빼빼로인줄 착각하기 좋게 생겼다. 이는 GS25와 한 업체가 빼빼로데이를 맞아 제작한 특별 기획 상품으로, 11일까지만 한시적으로 판매되는 성인용품이었다. 뒤늦게 이를 알게 된 에릭은 팬 소통 앱을 통해 “나 솔직히 지금 너무 부끄럽고 창피해서 일주일 동안은 쥐구멍에 숨어 있으려고 한다”며 “오늘 퇴근하고 숙소 앞 편의점에 가서 밖에 빼빼로 진열된 곳에서 고른 건데, 그게 뭔지도 몰랐고, 그런 거였는지도 정말 몰랐다”라고 해명했다. 이어 에릭은 “많은 빼","link":"https://m.entertain.naver.com/now/article/009/0005394301","retrieved":1731293383140},{"title":"빼빼로데이에 '콘돔' 올린 아이돌 화들짝…“놀랐다면 미안”","contents":"그룹 더보이즈 멤버 에릭이 11월 11일 ‘빼빼로 데이’를 기념해 올린 사진에 빼빼로가 아닌 콘돔 제품이 찍히는 불상사가 발생했다. 11일 여러 온라인 커뮤니티에는 ‘빼빼로인 줄 알고 콘돔 올려버린 아이돌 대참사’라는 제목의 글이 게재됐다. 글쓴이 A씨는 에릭이 팬들을 위해 올린 사진 한 장을 공개하며 “에릭이 매년 빼빼로 데이마다 손편지를 써서 빼빼로랑 같이 트윗을 올려주는데 올해 산 게 이런 빼빼로다. 아 어떡해”라며 당황해했다. 공개된 사진에는 빼빼로 제품으로 보이는 상자와 함께 정성스러운 손편지가 담겼다. 문제는 해당 제품이 빼빼로 과자가 아닌 콘돔이라는 점이다. 이 제품은 바른 성문화를 위한 콘텐츠 개발에 힘쓰는 기업 바른생각이 건강한 성문화를 장려하기 위해 ‘GS25’와 함께 제작한 것으로 알려졌다. 겉 포장지가 실제 빼빼로와 매우 흡사한 모습인데, 건강한 성생활을 장려하는 다양한 제품을 일상 속에서 자연스럽게 접할 수 있도록 돕겠다는 메시지를 담았다. 해당 제품은 오늘","link":"https://m.entertain.naver.com/now/article/277/0005498218","retrieved":1731293383142},{"title":"\"화영 왕따 맞아, 티아라에 맞고 울기도\" 전 직원 폭로 나왔다 [TEN이슈]","contents":"그룹 티아라의 화영 왕따 논란이 재점화된 가운데 전 직원의 폭로가 나왔다. 코어콘텐츠미디어 직원이었다고 밝힌 A씨는 지난 10일 한 온라인 커뮤니티에 폭로 글을 올렸다. 그는 \"티아라 사건 진실 말씀드린다. 티아라 사건 관련해 짧게 한마디 하겠다\"며 운을 띄웠다. 이어 \"당시 직원들이 보기에도 화영이가 그룹에 잘 섞이지 못했다\"며 \"기존 멤버들이 워낙 기가 강했기 때문에 화영이 이후로 들어온 아름이도 적응에 힘든 모습을 많이 보였다\"고 말했다. 그는 \"폭행 폭언 또한 사실\"이라며 \"당시 화영이가 울고 있길래 무슨 일이냐 물어보니 팀 멤버가 때렸다면서 흐느끼고 있었다. 직원들도 화영이 맞은 것을 방관하는 분위기였다\"라고 주장했다. 더불어 \"티아라 왕따는 사실이다. 연예계에 폭행, 갑질하는 연예인들 요즘도 많다. 나 역시 대리 시절 실수 몇 번 했다고 실장에게 큰 몽둥이로 여러 번 맞기도 했다\"고 덧붙였다. 그는 재직 사실을 증명하고자 코어콘텐츠미디어 명함을 공개했다. 김광수 MBK 엔","link":"https://m.entertain.naver.com/now/article/312/0000688552","retrieved":1731293383143},{"title":"\"모지리, 만나면 약부터 챙겨\"..'15년째 공백' 신애, 김성령과 뜻밖의 근황 [스타이슈]","contents":"탤런트 신애(42)가 김성령(57)과 친분을 과시했다. 신애는 10일 자신의 인스타그램에 근황 사진을 게재했다. 여기엔 배우 김성령, 스타들의 메이크업 아티스트로 유명한 이경은과 다정하게 셀카를 남기는 신애의 모습이 담겼다. 특히 신애와 김성령은 초근접 각도에서도 나이를 잊은 듯한 동안 미모를 과시, 감탄을 자아냈다. 또한 신애는 \"그냥 좋지 마냥 좋고 그저 편해 #모지리 넷\"이라고 애정 가득한 메시지를 덧붙였다. 이날 이경은 메이크업 아티스트도 SNS에 \"만나면 약부터 챙겨주는 날 좋은 가을날 뭉친 우리들. 2차까지 오지게 먹었..\"이라며 성수동 핫플레이스 회동을 인증했다. 해당 게시물에 김성령은 \"날씨도 좋고 수다도 좋고\"라고 댓글을 남겼다. 한편 신애는 지난 2009년 비연예인과 결혼해 슬하에 1남 2녀를 두고 있다. 벌써 15년째 연예계 활동을 중단한 상황이며, 2012년 KBS 2TV '스타 인생극장' 손담비 편에 '절친'으로 깜짝 등장한 게 전부다.","link":"https://m.entertain.naver.com/now/article/108/0003281171","retrieved":1731293383145}]}