{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안세하 측 “학폭 가해자? 말도 안 돼...허위사실 유포로 경찰고소” 강경대응 (공식입장)","contents":"“사이버수사대에 진정서 넣어...안세하의 학폭 주장은 사실무근” 배우 안세하가 학창시절 학폭 폭로 글에 “허위 사실”이라며 강경 대응을 시사했다. 안세하 소속사 후너스엔터테인먼트 관계자는 10일 MK스포츠에 “안세하가 학폭 가해자라는 건 사실무근이다. 모두 허위 사실”이라고 입장을 밝혔다. 안세하가 중학교 시절 학교폭력(학폭) 가해자라는 폭로에 대해 “전혀 사실이 아니”라고 거듭 강조한 관계자는 “이와 관련해서 직접 경찰서에 갔다 왔다. 거짓으로 작성된 폭로글에 대해 사이버수사대에 진정서를 넣었으며, 허위사실유포에 의한 명예훼손 혐의로도 고소했다”고 전했다. “왜 이런 거짓 폭로 글이 올라왔는지 이해할 수 없다”고 속상함을 토로한 관계자는 “오랫동안 같이 일하면서 곁에서 지켜본 안세하는 절대 그런 일을 할 수 없는 배우”라며 “사람을 모함하는 악의적인 글을 그냥 넘길 수 없다. 끝까지 싸울 것이며 선처 없이 강경대응 할 것”이라고 말했다. 앞서 지난 9일 온라인 커뮤니티에는 ‘연예인","link":"https://m.entertain.naver.com/now/article/410/0001022776","retrieved":1725941861964},{"title":"원팩트, 10월 컴백 확정…업그레이드된 미니 2집 ‘fallIn’","contents":"보이그룹 ONE PACT가 10월 컴백을 예고했다. 9일 그룹 ONE PACT의 소속사 아르마다이엔티는 18시 공식 SNS 채널을 통해 2nd Mini Album '[fallIn']'의 커밍순 이미지를 공개하고 컴백을 공식화했다. 이에 따르면 원팩트는 오는 10월 두 번째 미니앨범 '[fallIn']'을 발매한다. 이번 컴백은 지난 6월 첫 번째 싱글 'PADRDOXX' 이후, 약 4개월 만에 국내에서 발매하는 앨범으로 그간 다양한 변화와 도전을 시도해 왔던 원팩트의 새로운 모습과 음악적 성장을 확인할 수 있다. 2023년 11월 첫 번째 미니앨범 '모멘트'(Moment)를 통해 성공적인 데뷔를 알린 원팩트는 이후, 첫 싱글 'PARADOXX'과 일본 디지털 싱글 '待ってたキミを(Until now)' 등 원팩트만의 아이덴티티가 녹아든 명곡들을 탄생시키며, 데뷔 1년이 채 되지 않은 기간에 올라운더 아티스트로서 국내·외 팬들에게 큰 사랑을 받고 있다. 소속사 아르마다이엔티는 \"전작에서","link":"https://m.entertain.naver.com/now/article/396/0000688296","retrieved":1725941861976},{"title":"‘43세’ 오윤아, 탈동양 비키니 자태…애엄마 맞아?","contents":"배우 오윤아가 비키니 몸매를 뽐냈다. 10일 오윤아는 자신의 SNS를 통해 “생각보다 즐겁고 … 무서웠던 … 호핑투어”라는 글과 함께 여러 장의 사진과 영상을 게재했다. 공개된 사진 속 오윤아는 해외 휴양지에서 여유로운 시간을 보내는 모습. 특히 오윤아는 비키니를 입고 물놀이를 즐기는 모습을 공개하며 글래머러스한 몸매를 자랑해 시선을 모은다. 1980년생으로 올해 43세인 오윤아는 나이가 믿기지 않는 탄탄한 피부를 자랑하며 건강미를 뽐내 감탄을 자아낸다. 이를 본 누리꾼들은 “탈동양급 몸매“, “너무 예쁘다”, “섹시하다” 등의 반응을 보였다. 사진=오윤아 인스타그램 한편, 오윤아는 2007년 결혼해 그해 아들을 출산했다. 이후 2015년 이혼, 양육권은 오윤아가 가졌다. 그는 TV조선 ‘공개연애-여배우의 사생활’, MBN ‘한 번쯤 이혼할 결심’ 등에 출연하고 있다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688295","retrieved":1725941861976},{"title":"신의진, 푸릇푸릇 청순미…‘소녀, 빛을 달리다’ MV 티저 공개","contents":"가수 신의진이 풋풋한 청순미로 매력을 전하고 있다. 19일 신곡 ‘소녀, 빛을 달리다’ 음원 발표를 앞둔 신의진은 9일 뮤직비디오 티저를 공개하며 한국과 일본 양국 팬들에게 근황을 알렸다. 티저 영상 속 신의진은 학교 교실이라는 공간에서 ‘소녀’의 일상과 ‘빛을 달리는’ 이미지를 형상화 한 스토리를 암시하는 모습을 선보인 가운데 나이보다 어려 보이는 동안 매력으로 시선을 사로잡는다. 신곡은 첫사랑의 두근대는 감정을 신의진 특유의 밝고 청량감 넘치는 보컬톤과 록 창법이 조화를 이루었다. J-Rock 스타일 장르의 노래답게 빠른 비트로 전개되는 음악과 함께 스피디하게 전개되는 영상 워킹이 어우러져 신곡에 대한 관심을 더욱 높이고 있다. 소속사 아이엑스(IX)엔터테인먼트는 “뮤직비디오는 록 특유의 느낌을 담은 콘셉트를 반영했기 때문에 스피디하고 역동적이면서도 한편으로는 감성적인 장면 연출도 필요했다”며 “무더운 날씨에 뛰고 달리는 장면이 많아 힘든 촬영이었지만 신의진은 누구보다 적극적인","link":"https://m.entertain.naver.com/now/article/396/0000688294","retrieved":1725941861993},{"title":"황정민 \"새로운 '베테랑' 보여주기 위해 9년 걸렸죠\"","contents":"영화 '베테랑2(류승완 감독)'로 9년 만에 돌아온 서도철, 배우 황정민이 흥행에 대한 부담감과 오랜 시간이 걸려야 했던 이유를 전했다. 황정민은 10일 오전 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 \"1편은 1편이었고, 2편으로서의 분명함이 있다고 본다. 분명히 2편이 가진 장점이 있다. 관객 분들이 이 장점을 충분히 아실 거라고 믿는다. 에너지가 입소문으로 퍼져서 잘될 거라고 본다\"고 말했다. 개봉을 앞두고 \"너무 떨린다\"는 황정민은 \"이만큼 했으면 덜 떨릴 것 같은데, 영화 처음 하는 사람처럼 떨린다. 특히나 '베테랑'은 제 필모그래피 중에서도 아끼는 작품이다. 류승완 감독과 친하니까 했던 이야기가 '우리끼리 정말 재미있게 할 수 있는 영화를 만들어 봅시다. 즐기면서 할 수 있는 영화가 뭘까'라고 한 게 '베테랑'이다. 낄낄대며 만들었다. 복에 겹게 너무 많은 관객 분들이 봐주셨다. 그때 느꼈던 에너지를 고스란히 잘 간직하고 있다. 2편도 잘 됐으면 하는 바람이 있","link":"https://m.entertain.naver.com/now/article/437/0000409876","retrieved":1725941861994},{"title":"월 매출 2천만 원인데…'손주 4명' 육아해 주는 친정 엄마에 용돈 30만 원 ('고딩엄빠5')","contents":"‘고딩엄빠5’ MC 박미선이 김단비, 김영규 부부와 한방에서 취침하는 김단비 어머니의 모습에 충격을 드러낸다. 11일 밤 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 13회에서는 ‘청소년 엄마’ 김단비가 남편 김영규와 동반 출연해 “밤마다 돌변하는 남편 때문에 힘들다”는 고민을 털어놓으며 도움을 청하는 모습이 그려진다. 우선, 김단비는 재연드라마를 통해 “엄마의 간섭과 통제가 심해 지금의 남편과 연애할 당시, 엄마를 동행한 채 일주일에 5일을 데이트했다”고 독특한 연애사를 밝힌다. 이어 “엄마의 통제에서 벗어나고자, 임신을 계획해 성공했는데 둘 다 당시 직업이 없어서 생활고에 시달렸다. 출산 직전에도 통장잔고가 4만원이었다”고 이야기해 모두의 걱정을 자아낸다. 최악의 가계 상황 속 가정을 이룬 김단비-김영규는 이후 현재의 일상을 공개한다. “25평 남짓의 집에 아이가 넷, 반려동물이 다섯 마리, 친정엄마까지 함께 살고 있어서 총 열두 식구가 산다","link":"https://m.entertain.naver.com/now/article/312/0000679253","retrieved":1725941861994},{"title":"'♥사업가 남편' 이시영, 120만원 젤리슈즈 신고 신났네…42세에 요조숙녀 변신","contents":"배우 이시영이 사랑스러운 일상을 공개했다. 이시영은 \"후아❤️ 서울숲 너무 예쁘다!! 어디 멀리 여행온거 같네\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 이시영은 데님 반바지에 빈티지 느낌의 여름 반팔을 입고 구멍이 송송 뚫린 일명 젤리슈즈를 착용해 시원한 느낌을 냈다. 여기에 해외 명품 브랜드 M사의 밀짚 모자와 같은 브랜드의 스카프를 매치해 완벽한 휴가룩을 완성시켰다. 특히 그가 이날 착용한 젤리슈즈는 120만원이라고 알려져 있으며, 현재는 품절된 상태다. 앞서 이시영은 자신의 SNS에 해당 신발이 주문 3개월 만에 도착했다는 사실을 알린 바 있기도 하다. 한편 이시영은 2017년 요식업에 종사하는 비연예인과 결혼해 2018년 아들 정윤 군을 얻었으며, 시세 30억에 달하는 강남구 삼성동 고급 아파트에 거주하고 있다. 그는 최근 이사 과정을 공개하기도 했는데, 이시영은 \"광고도 협찬도 아니고 전부 내돈내산\"이라며 오직 자신 만의 아이디어와","link":"https://m.entertain.naver.com/now/article/312/0000679252","retrieved":1725941861994},{"title":"하지원 \"낙법 연습하다 목뼈 부러져, 죽을 뻔한 상황\" ('마사지로드')","contents":"배우 하지원이 MBC의 새 로드트립 다큐멘터리 '마사지로드'에 첫 등장, 시청자들에게 확실한 '대리 힐링'을 선사했다. 하지원은 지난 6일 방송된 MBC 특별기획 '마사지로드'에 배우 안재홍, 김대호 아나운서와 함께 출연해 5개국 '마사지 트립'의 첫 시작을 알렸다. '마사지로드'는 인류 문명과 궤를 같이 하는 마사지의 역사와 전파 경로를 짚어보고 태국, 인도, 스웨덴, 핀란드, 미국 등 5개국의 숨은 마사지 고수를 찾아 떠나는 여행 다큐멘터리로, 다큐멘터리 '나는 신이다'를 연출한 조성현 PD가 제작에 참여해 시작부터 큰 화제를 모으기도 했다. 이날 방송된 '마사지로드'에서 첫 여행지로 '마사지 본고장' 태국으로 향한 하지원은 \"마사지를 일주일에 한 번씩 받는 자타공인 '마사지 러버'\"라고 자신을 소개한 뒤, \"과거에 액션 연기를 할 때, 바이크 촬영 도중 다리가 오토바이에 완전히 껴서 골절당했고, 낙법 연습을 하다 목뼈도 부러져 있다. 다행히 목뼈 조각이 신경을 건드리지 않고 똑","link":"https://m.entertain.naver.com/now/article/076/0004191723","retrieved":1725941861994},{"title":"‘청담동에 뜬 핫걸’ 나띠, 탄탄한 몸매 뽐낸 건강미 끝판왕","contents":"구찌(Gucci) 크리에이티브 디렉터 사바토 데 사르노(Sabato De Sarno)의 구찌 2024 가을-겨울 컬렉션 국내 런칭을 기념 행사가 10일 서울 강남구 구찌 청담 플래그십 스토어에서 진행됐다. 이날 행사에는 구찌 글로벌 브랜드 앰버서더 이정재, 박재범, 박규영을 비롯해 배우 김희애와 키스오브라이프의 나띠가 참석해 자리를 빛냈다. 키스오브라이프 나띠가 매력을 뽐내고 있다. 이번 컬렉션은 서로 대비되는 것들의 조화와 섬세한 비율, 정교하게 재단된 듯한 깔끔한 실루엣이 특징이다. 섬세한 자수가 수 놓인 슬립 드레스와 풍성한 울 소재 코트는 관능적이면서도 강인한 느낌을 자아낸다. 부드럽고 자연스러운 색상과 선명한 톤의 의상이 함께 매치된 룩은 예상치 못한 조화를 선사한다. 또, 다가오는 추석을 기념해 한국 단독 출시 제품으로 구성된 여성과 남성을 위한 특별한 레더 셀렉션도 공개됐다. 여성 핸드백에서는 하우스의 상징적인 요소 중 하나이자 승마 세계에서 영감을 받은 더블 링과 바","link":"https://m.entertain.naver.com/now/article/410/0001022774","retrieved":1725941861995},{"title":"[ET포토] 박재범, '스웨그'","contents":"가수 박재범이 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238879","retrieved":1725941861995},{"title":"[ET포토] 박재범, '오늘 폼 멋지지요'","contents":"배우 박규영이 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238878","retrieved":1725941861995},{"title":"[ET포토] 박재범, '이 날씨에 가죽바지라니'","contents":"가수 박재범이 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238875","retrieved":1725941861997},{"title":"'165cm' 공승연, 3초 에스파 카리나 보이는 '이기적인' 비주얼","contents":"걸그룹 트와이스 멤버 정연의 언니이자 배우 공승연이 우월한 비주얼과 기럭지를 뽐냈다. 공승연은 지난 9일 자신의 인스타그램에 귀여운 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속에서 공승연은 블랙 반바지에 같은 계열의 크롭티와 바람막이로 나들이 룩을 완성했다. 특히 그는 키가 165cm라는 것이 믿기지 않을 정도로 우월한 비율과 긴 다리 길이를 보여주고 있어 보는 이들의 감탄을 자아낸다. 또한 뽀얀 피부와 갸름한 턱선 그리고 얼굴형이 전체적으로 걸그룹 에스파의 멤버 카리나를 연상시킬 정도로 닮아 눈길을 끈다. 공승연은 드라마 '조선혼담공작소 꽃파당', '불가살'과 영화 '혼자 사는 사람들', 'Re-BORN'(리-본) 등 다양한 작품에서 탄탄한 연기력을 입증했다. 특히 드라마 '소방서 옆 경찰서' 시리즈에서는 마음 따뜻한 구급대원 송설 역으로 안방극장에 온기를 불어넣는 열연을 선보였다. 그는 지난 6월 개봉한 영화 '핸섬가이즈'에서 오싹한 코미디 장르물을 소화하며 새로운 매력","link":"https://m.entertain.naver.com/now/article/312/0000679251","retrieved":1725941861998},{"title":"[ET포토] 박규영, '예쁜 얼굴 예쁜 미소'","contents":"배우 박규영이 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238874","retrieved":1725941862000},{"title":"‘우아함의 끝’ 김희애, 가을은 롱부츠의 계절","contents":"구찌(Gucci) 크리에이티브 디렉터 사바토 데 사르노(Sabato De Sarno)의 구찌 2024 가을-겨울 컬렉션 국내 런칭을 기념 행사가 10일 서울 강남구 구찌 청담 플래그십 스토어에서 진행됐다. 이날 행사에는 구찌 글로벌 브랜드 앰버서더 이정재, 박재범, 박규영을 비롯해 배우 김희애와 키스오브라이프의 나띠가 참석해 자리를 빛냈다. 배우 김희애가 매력을 뽐내고 있다. 이번 컬렉션은 서로 대비되는 것들의 조화와 섬세한 비율, 정교하게 재단된 듯한 깔끔한 실루엣이 특징이다. 섬세한 자수가 수 놓인 슬립 드레스와 풍성한 울 소재 코트는 관능적이면서도 강인한 느낌을 자아낸다. 부드럽고 자연스러운 색상과 선명한 톤의 의상이 함께 매치된 룩은 예상치 못한 조화를 선사한다. 또, 다가오는 추석을 기념해 한국 단독 출시 제품으로 구성된 여성과 남성을 위한 특별한 레더 셀렉션도 공개됐다. 여성 핸드백에서는 하우스의 상징적인 요소 중 하나이자 승마 세계에서 영감을 받은 더블 링과 바 디자인의","link":"https://m.entertain.naver.com/now/article/410/0001022772","retrieved":1725941862001},{"title":"[ET포토] 박규영, '빠져드는 매력'","contents":"배우 박규영이 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238872","retrieved":1725941862002},{"title":"나띠·김희애·박규영, 청담동 나들이··초미니 패션","contents":"'빛나는 3人' 키스오브라이프 나띠·김희애·박규영이 초미니 패션으로 시선을 사로잡았다. 나띠·김희애·박규영이 10일 오전 서울 강남구 청담동 한 매장에서 열린 럭셔리 브랜드 행사에 참석했다. 이날 나띠·김희애·박규영은 스타일리쉬한 패션으로 매력을 발산했다. 청담동에 거리에서 시민들의 환호를 받으며 포토월 앞에서 다양한 포즈를 취했다. 행사장에는 키스오브라이프 나띠·김희애·박규영·박재범·이정재가 참석해 자리를 빛냈다. '키스오브라이프 나띠, 시선집중' '초미니 패션' '시크하트' '달콤 하트' '김희애, 우아한 입장' '시크하게' '특급 컨텍이야' '아름다운 미소' '박규영, 사뿐사뿐' '이쪽으로 갈까요?' '안녕하세요~' '지긋이 바라보며' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000409875","retrieved":1725941862003},{"title":"‘오징어게임2’ 박규영, 엘레강스 무드..반짝반짝 화려한 단발여신 미모","contents":"구찌(Gucci) 크리에이티브 디렉터 사바토 데 사르노(Sabato De Sarno)의 구찌 2024 가을-겨울 컬렉션 국내 런칭을 기념 행사가 10일 서울 강남구 구찌 청담 플래그십 스토어에서 진행됐다. 이날 행사에는 구찌 글로벌 브랜드 앰버서더 이정재, 박재범, 박규영을 비롯해 배우 김희애와 키스오브라이프의 나띠가 참석해 자리를 빛냈다. 매력 뽐내는 배우 박규영. 이번 컬렉션은 서로 대비되는 것들의 조화와 섬세한 비율, 정교하게 재단된 듯한 깔끔한 실루엣이 특징이다. 섬세한 자수가 수 놓인 슬립 드레스와 풍성한 울 소재 코트는 관능적이면서도 강인한 느낌을 자아낸다. 부드럽고 자연스러운 색상과 선명한 톤의 의상이 함께 매치된 룩은 예상치 못한 조화를 선사한다. 또, 다가오는 추석을 기념해 한국 단독 출시 제품으로 구성된 여성과 남성을 위한 특별한 레더 셀렉션도 공개됐다. 여성 핸드백에서는 하우스의 상징적인 요소 중 하나이자 승마 세계에서 영감을 받은 더블 링과 바 디자인의 엠블럼이","link":"https://m.entertain.naver.com/now/article/410/0001022771","retrieved":1725941862003},{"title":"[ET포토] 박규영, '실물 비율이 마네킹'","contents":"배우 박규영이 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238871","retrieved":1725941862004},{"title":"소녀시대 서현, 우아한 직각 어깨…오프숄더 드레스 완벽 소화","contents":"그룹 소녀시대 겸 배우 서현이 미모를 뽐냈다. 10일 서현은 자신의 SNS를 통해 “2024 TMA 행복했던 순간들”이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 최근 일본 오사카에서 열린 ‘2024 더팩트 뮤직 어워즈’의 비하인드. 이날 서현은 전현무와 함께 MC를 맡으며 활약했다. 다양한 스타일링을 선보인 서현은 백옥 같은 피부와 함께 미모를 자랑하며 여신 비주얼을 뽐내 시선을 모은다. 특히 여리여리한 직각 어깨 라인을 드러내며 오프숄더 드레스를 완벽하게 소화한 서현의 자태가 보는 이들로 하여금 감탄을 자아낸다. 사진=서현 인스타그램 한편, 올해 하반기에는 서현이 구교환·유재명 등과 함께 출연한 영화 ‘왕을 찾아서’가 개봉될 예정이다. ‘왕을 찾아서’는 1980년 여름 비무장지대 마을에 찾아온 정체불명의 거대한 손님을 맞이하게 된 보건소 의사 도진과 마을 주민들의 모험을 그린 SF 영화다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688291","retrieved":1725941862004},{"title":"[ET포토] 박규영, '아찔한 밀착 원피스 패션'","contents":"배우 박규영이 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238869","retrieved":1725941862005},{"title":"박규영, 눈웃음에 사르르 녹는다 (구찌 포토월) [SS쇼캠]","contents":"배우 박규영이 10일 오전 서울 강남구 구찌 청담 플래그십에서 진행된 구찌 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 이날 행사에는 키스오브라이프 나띠, 박재범, 김희애, 이정재, 박규영 등이 참석해 자리를 빛냈다. yoonssu@sportsseoul.com 구찌 포토월","link":"https://m.entertain.naver.com/now/article/468/0001092198","retrieved":1725941862005},{"title":"안유진, 인형이야 사람이야…앞머리 자르니 비현실적 미모","contents":"아이브(IVE) 안유진이 헤어스타일 변신 후 근황을 전했다. 16일 안유진은 \"앞머리의 계절'이라는 글과 함께 사진 여러 장을 게시해 눈길을 끌었다. 공개된 사진에서 안유진은 앞머리를 자른 모습으로 나타나 카메라를 응시하며 화사한 미소를 짓고 있다. 사진 속 그는 단발을 완벽 소화하며 청순미를 발산해 시선을 모았다. 안유진의 근황에 팬들은 \"너무 예쁘다\", \"앞머리 자르니까 더 귀여워졌어\", \"안 예쁜 때가 없네\" 등의 반응을 보였다. 지난 2018년 아이즈원으로 데뷔, 아이즈원 활동 종료 후 2021년 아이브로 재데뷔해 활발히 활동 중이다. 안유진은 아이브 재데뷔 후 '강철부대2', '뿅뿅 지구오락실 시리즈' 등 다수의 작품에 출연하며 예능계에서도 활약하고 있다. 사진=안유진","link":"https://m.entertain.naver.com/now/article/311/0001769977","retrieved":1725941862007},{"title":"[ET포토] 키스오브라이프 나띠, '끝내주는 뒤태'","contents":"그룹 키스오브라이프 나띠가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238868","retrieved":1725941862008},{"title":"악마로 변신한 박신혜 “고민 많던 시기, ‘지옥에서 온 판사’ 너무 기뻤다” (인터뷰)","contents":"배우 박신혜가 설레는 마음으로 ‘지옥에서 온 판사’를 선택했다고 밝혔다. 오는 9월 21일 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)가 첫 방송된다. ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 무엇보다 주인공 박신혜의 변신이 이 작품의 키포인트다. 박신혜는 극 중 사악하지만 사랑스러운 안티 히어로가 되어 안방에 짜릿하고 통쾌한 사이다를 선사할 전망. 다만 새로운 얼굴을 보여줘야 한다는 점에서 배우 박신혜에게는 지옥에서 온 판사’가 쉽지 않은 도전일 수 있다. 그럼에도 박신혜가 이 드라마를, 강빛나 캐릭터를 선택한 이유는 무엇일까. 어떤 매력이 박신혜의 마음을 사로잡았을까. 이에 대해 박신혜는 “우선 대본이 너무 재미있었다. 어떤 작품을","link":"https://m.entertain.naver.com/now/article/382/0001150250","retrieved":1725941862015},{"title":"‘본업 집중’ 윤가이, 서강준 만난다…‘언더커버 하이스쿨’ 캐스팅 [공식]","contents":"배우 윤가이가 국정원 요원으로 변신한다. 10일 소속사 위엔터테인먼트는 “윤가이가 MBC 새 금토드라마 ‘언더커버 하이스쿨’ 출연을 확정했다”라고 밝혔다. ‘언더커버 하이스쿨’은 고종 황제의 사라진 금괴의 행방을 쫓기 위해 신분을 숨기고 고등학생으로 위장 잠입한 국정원 요원 정해성(서강준)의 좌충우돌 N차 고딩 활약기를 그린 코믹 활극이다. 윤가이는 극 중 국정원 요원으로 분하며, 서강준과 호흡을 맞출 예정이다. 윤가이는 지난 2018년 영화 ‘선희와 슬기’로 데뷔한 이래 스크린과 안방극장을 넘나들며 차근차근 필모그래피를 쌓아왔다. 윤가이는 그동안 드라마 ‘악의 마음을 읽는 자들’, ‘닥터 차정숙’, ‘마당이 있는 집’, ‘악귀’에서 신스틸러로 활약하며 대중들에게 깊은 인상을 남겼다. 특히 윤가이는 쿠팡플레이 예능 ‘SNL 코리아’를 통해 개성 강한 캐릭터의 향연을 선보이며 예능감까지 증명했다. 윤가이만의 디테일한 표현력으로 폭넓은 연기 스펙트럼을 입증한 만큼 ‘언더커버 하이스쿨’을","link":"https://m.entertain.naver.com/now/article/241/0003378808","retrieved":1725941862017},{"title":"키스오브라이프 나띠, 오늘은 나만의 구찌 스완♥ [영상]","contents":"10일 오전 서울 강남구 압구정로 구찌 청담 플래그십에서 이탈리아 럭셔리 브랜드 구찌(Gucci)가 크리에이티브 디렉터 사바토 데 사르노(Sabato De Sarno)의 구찌 2024 가을-겨울 컬렉션의 국내 런칭을 기념하는 행사를 진행했다. 이를 축하하기 위해 키스오브라이프의 나띠가 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003264838","retrieved":1725941862019},{"title":"[ET포토] 키스오브라이프 나띠, '시원한 어깨라인'","contents":"그룹 키스오브라이프 나띠가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238867","retrieved":1725941862020},{"title":"키스오브라이프 나띠부터 이정재까지, 고급스러운 구찌 앰버서더들 [영상]","contents":"10일 오전 서울 강남구 압구정로 구찌 청담 플래그십에서 이탈리아 럭셔리 브랜드 구찌(Gucci)가 크리에이티브 디렉터 사바토 데 사르노(Sabato De Sarno)의 구찌 2024 가을-겨울 컬렉션의 국내 런칭을 기념하는 행사를 진행했다. 이를 축하하기 위해 구찌 글로벌 브랜드 앰버서더 이정재, 박재범, 박규영을 포함해, 배우 김희애와 키스오브라이프의 나띠가 참석해 자리를 빛냈다.","link":"https://m.entertain.naver.com/now/article/108/0003264837","retrieved":1725941862022},{"title":"‘베테랑2’ 황정민 “아내, 가장 친한 친구…웨딩드레스 착용샷은 내 아이디어” [인터뷰④]","contents":"배우 황정민이 아내인 샘컴퍼니 김미혜 대표에 애정을 표했다. 10일 오전 서울 종로구 한 카페에서는 영화 ‘베테랑2’에 출연한 황정민의 인터뷰가 진행됐다. 이날 황정민은 아내 이야기가 나오자 “아내는 제 삶의 제일 친한 친구다. 모든 사람이 내게 손가락질하더라도 그 사람은 하지 않을 거다. 내가 온니(only) 믿는 사람 중 한 명”이라고 말했다. 황정민은 또 지난 몇 년간 온라인 커뮤니티를 들썩이고 있는 자신의 웨딩드레스 사진을 두고 “결혼식 때 입은 사진은 아니다. 결혼 전에 스튜디오 사진 찍을 때 장난삼아 찍은 거”라고 설명했다. 이어 “그걸 찍은 건 제 아이디어였다. 재밌으니까 했다. 처음이자 마지막이니까 낄낄거리면서 웃자고, 위트로 한 거였다”며 “이렇게 화제가 될 줄도 몰랐고 왜 유출됐는지 모르겠다”며 웃었다. ‘​베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살","link":"https://m.entertain.naver.com/now/article/241/0003378807","retrieved":1725941862023},{"title":"[ET포토] 키스오브라이프 나띠, '숏팬츠에 시원한 민소매'","contents":"그룹 키스오브라이프 나띠가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238866","retrieved":1725941862025},{"title":"'제시카 동생' 크리스탈, 고급 오픈카에 보디가드까지…훤히 드러난 재력","contents":"가수 겸 배우 크리스탈(정수정)이 '억' 소리나는 일상을 공개했다. 크리스탈은 지난 8일 자신의 인스타그램에 여러 장의 사진과 영상들을 게재했다. 영상 속에서 크리스탈은 넥 라인이 깊이 파인 브라운 계열의 롱 나시 원피스에 블랙 핸드백을 매치하고 한 브랜드 행사 참석 차 뉴욕을 방문한 모습. 특히 그의 옆에는 독일산 고급 외제차와 보디가드까지 서 있어 크리스탈의 유명세와 위엄을 느낄 수 있다. 한편 크리스탈은 2009년 f(x)로 데뷔했다. 그는 가수에 이어 배우 정수정으로 활동하며 활동 영역을 확장했다. 그는 시트콤 '하이킥! 짧은 다리의 역습'을 비롯해 드라마 '상속자들' '하백의 신부 2017' '써치' 그리고 영화 '애비규환' '새콤달콤' '거미집' 등 다양한 작품에 출연하며 열연을 펼쳤다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000679248","retrieved":1725941862026},{"title":"[ET포토] 키스오브라이프 나띠, '청담동 나들이'","contents":"그룹 키스오브라이프 나띠가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238865","retrieved":1725941862027},{"title":"나주 교장단, 구수환 감독의 인문학 콘서트에 감동의 눈물","contents":"영화 ‘부활’의 구수환 감독이 나주교육지원청 관내 유치원과 초·중·고등학교 교장 50여 명을 대상으로 특강을 진행했다. 지난 6일 진행된 이번 강연은 변정빈 교육장이 마련했으며, 지난 6월 이태석재단과 나주교육지원청이 체결한 글로벌 교육지원을 위한 업무협약의 첫 실천 사례로, 10월에는 학부모를 대상으로 한 특강도 예정되어 있다. 교장은 학교의 교육과정과 정책에 큰 영향을 미치는 만큼, 이번 강연을 통해 이태석 정신이 나주지역 학교 현장에 깊이 반영될 것으로 기대된다. 특히, 지역 교장단을 대상으로 한 강연은 흔치 않다는 점에서 주목받고 있다. 강연은 오후 1시 30분부터 약 80분간 진행되었으며, 구 감독은 “행복한 사람이 다른 사람도 행복하게 만들 수 있다”는 안네 프랑크의 명언을 인용하며, 교사가 행복해야 학생과 학교가 행복해질 수 있다고 강조했다. 이어 이태석 신부와 그의 제자들의 이야기를 통해 이타심과 공감능력, 그리고 이태석 리더십의 핵심 가치를 전달했다. 교장단은 강연","link":"https://m.entertain.naver.com/now/article/382/0001150249","retrieved":1725941862029},{"title":"황정음, 정신 없는 두 아들 현실 육아에도 활짝…'이혼→결별' 잊은 미소","contents":"배우 황정음이 정신없는 육아 일상에도 행복하게 지내고 있다. 황정음은 10일 하트 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 아들들과 식사 중인 황정음의 모습이 담겼다. 첫째 아들은 장난스러운 표정으로 면을 손으로 집어 먹고 둘째 아들은 소파 위를 올라 타려 하고 있다. 이에 황정음은 둘째 아들이 소파에서 내려오게 붙잡고 있는 모습이다. 사진만 봐도 정신 없는 아들들 육아지만 황정음은 미소를 잃지 않고 있는 모습. 황정음의 팔근육까지 드러나게 한 현실 육아 일상이 엿보인다. 한편, 황정음은 2016년 골프선수 출신 사업가 이영돈과 결혼, 슬하 두 아들을 뒀으나 지난 2월 이영돈에 이혼 소송을 제기했다. 앞서 한 차례 이혼 위기를 극복하고 재결합한 두 사람의 이혼 소송에 모두가 놀란 가운데 황정음은 이혼 사유가 이영돈의 불륜 탓이라 폭로해 또 한 번 충격을 안겼다. 이 가운데 황정음은 일반인을 오인해 불륜 상대로 지목, 해당 여성으로부터 고소를 당하기도 했다. 지","link":"https://m.entertain.naver.com/now/article/076/0004191715","retrieved":1725938392758},{"title":"'음원 사재기' 영탁 전 기획사 대표 \"사실 인정, 업무방해 따져야\"","contents":"가수 영탁의 전 소속사 대표가 '음원 사재기' 혐의 재판에서 사실관계에 대해 인정하면서도 업무방해 혐의 등 일부 법리에 관해선 다툴 것이 있다고 주장했다. 영탁의 전 소속사 밀라그로의 이재규 대표 측은 10일 서울중앙지법 형사5단독 박병곤 판사가 심리한 이 대표와 전 연예기획사 대표 김 모 씨 등 11명의 컴퓨터 등 장애 업무방해죄 혐의 첫 공판에서 이같이 밝혔다. 이 대표 측 변호인은 \"사실관계 자체는 특별한 이견이 없다\"며 이 대표가 음원 순위를 높여주는 대가로 3000만 원을 지급한 부분은 인정했다. 다만 \"법리적으로 음악산업진흥에 관한 법률(음산법) 위반이나 업무방해죄에서 얘기한 허위 정보를 입력해야 한다는 부분은 따져봐야 한다\"고 주장했다. 김 씨 측 변호인도 \"공소사실은 모두 인정하고 자백한다\"면서도 \"일부 법리적 주장이 있다\"고 밝혔다. 나머지 피고인들도 대부분 혐의를 인정하면서도 범행 횟수나 가담 정도, 공모 여부 등 일부 혐의에 대해선 부인했다. 순위 조작이 아니라","link":"https://m.entertain.naver.com/now/article/421/0007781935","retrieved":1725938392758},{"title":"오승하 “혈서 쓰고 트로트 가수 되려했던 父 꿈 이룰 것” (바투의 상사디야)","contents":"신곡 ‘행복한 아저씨’로 컴백한 가수 오승하가 트로트 가수의 꿈을 키우셨던 아버지의 사연을 공개했다. 지난 6일 신곡 음원을 발표한 오승하는 이날 오후 국악방송 ‘바투의 상사디야’의 라디오 버스킹 코너 ‘버스퀸’에 출연했다. 오승하에게 국악방송 출연은 뜻 깊고 감회가 남달랐다. 한양대 국악과 출신으로 국가무형유산 경기민요 전수자였던 그가 트로트 가수로 변신 후 다시 찾았기 때문. 그는 마치 오랜 만에 고향을 찾은 듯한 소회를 전했다. 보이는 라디오로 진행된 방송을 통해 오승하는 “아버지께서 (집안의 반대에) 혈서까지 쓰고 트로트 가수가 되려고 했지만 그 꿈을 이루지 못하셨다”며 “제가 아버지의 꿈을 대신 이루어 자랑스런 딸이 되고 싶다”고 밝혀 눈길을 끌었다. 이어 라디오 버스킹 콘셉트로 인해 즉석에서 라이브를 펼쳤다. 청취자들의 응원 메시지가 이어졌다. 첫 번째로 선보인 신곡 ‘분당의 밤’에 대해 DJ 이상화와 이미리 또한 탱고 기반의 트로트라고 설명하며 오승하의 가창력을 극찬했다","link":"https://m.entertain.naver.com/now/article/382/0001150248","retrieved":1725938392758},{"title":"이정재, 가을 남자의 품격 (구찌 포토월) [SS쇼캠]","contents":"배우 이정재가 10일 오전 서울 강남구 구찌 청담 플래그십에서 진행된 구찌 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 이날 행사에는 키스오브라이프 나띠, 박재범, 김희애, 이정재, 박규영 등이 참석해 자리를 빛냈다. yoonssu@sportsseoul.com 구찌 포토월","link":"https://m.entertain.naver.com/now/article/468/0001092193","retrieved":1725938392760},{"title":"송가인, 핫팬츠 입은 미니미…각선미까지 완벽","contents":"가수 송가인이 러블리한 매력을 뽐냈다. 송가인은 지난 9일 자신의 계정에 \"오늘은 증말  하루가 뿌듯! 좋은 신발은 좋은 곳으로 데려다 준다고 했던가? 오늘 미팅은 정말 정말이지 대박이로다\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 송가인은 올블랙 컬러 상하의를 입고 시크한 매력을 뽐냈다. 특히 핫팬츠를 입고 빼어난 각선미를 과시해 눈길을 끈다. 팬들은 \"가인이 누구랑 미팅했나요\", \"송가인님 작고 너무 사랑스러워요\", \"진정한 포켓걸\", \"올블랙도 찰떡이에요\" 등의 반응을 보였다. 한편 송가인은 최근 광복절전야음악회 ‘8.15 서울 마이 소울(Seoul My Soul)’에 출연했다. 사진 = 송가인 계정","link":"https://m.entertain.naver.com/now/article/311/0001769970","retrieved":1725938392761},{"title":"신의진, ‘소녀, 빛을 달리다’ 뮤비 티저 공개…풋풋한 청순美 가득","contents":"가수 신의진이 풋풋한 청순미로 시선을 사로잡았다. 19일 신곡 ‘소녀, 빛을 달리다’ 음원 발표를 앞둔 신의진은 9일 뮤직비디오 티저를 공개하며 한국과 일본 양국 팬들에게 근황을 알렸다. 티저 영상 속 신의진은 학교 교실이라는 공간에서 ‘소녀’의 일상과 ‘빛을 달리는’ 이미지를 형상화 한 스토리를 암시하는 모습을 선보인 가운데 나이보다 어려 보이는 동안 매력으로 시선을 사로잡는다. 신곡은 첫사랑의 두근대는 감정을 신의진 특유의 밝고 청량감 넘치는 보컬톤과 록 창법이 조화를 이루었다. J-Rock 스타일 장르의 노래답게 빠른 비트로 전개되는 음악과 함께 스피디하게 전개되는 영상 워킹이 어우러져 신곡에 대한 관심을 더욱 높이고 있다. 소속사 아이엑스(IX)엔터테인먼트는 “뮤직비디오는 록 특유의 느낌을 담은 콘셉트를 반영했기 때문에 스피디하고 역동적이면서도 한편으로는 감성적인 장면 연출도 필요했다”며 “무더운 날씨에 뛰고 달리는 장면이 많아 힘든 촬영이었지만 신의진은 누구보다 적극적인 모","link":"https://m.entertain.naver.com/now/article/382/0001150247","retrieved":1725938392762},{"title":"진영, 3년만 국내 팬에 보내는 ‘러브레터’…팬미팅 개최 [공식]","contents":"배우 진영이 3년 만에 국내 팬들을 만난다. 소속사 매니지먼트 런은 10일 “진영이 오는 10월 12일 오후 7시 서울 강서구 스카이 아트홀에서 ‘2024 진영 팬 미팅 인 서울 [러브레터]’를 개최하고 팬들과 잊지 못할 추억을 만들 예정이다”라며 개최 소식과 함께 공식 포스터를 공개했다. 공개된 포스터 속 진영은 어딘가를 응시하고 있는 모습에서 마치 팬들을 기다리는 듯한 느낌을 받게 하며 팬미팅에 대한 기대감을 고조시키고 있다. 이번 팬미팅은 지난 2021년 온·오프라인 팬미팅 [스테이, 진영] 이후 3년 만에 개최된다는 점에서 의미가 남다르다. 진영은 2018년 팬들을 생각하며 자작곡 ‘그대는’을 발표할 정도로 팬들을 향한 애정이 각별하다. 오랜만에 팬들과 직접 만나는 자리인 만큼 즐거운 시간을 함께 보내기 위해 팬미팅 초반 기획 단계부터 여러 아이디어를 내며 준비하고 있다는 후문. 이에 팬들과 가까이서 소통할 수 있는 시간과 그동안 팬들이 기다려온 진영의 스페셜한 라이브 무대가","link":"https://m.entertain.naver.com/now/article/241/0003378801","retrieved":1725938392764},{"title":"김희애, 세월 잊은 미모 (구찌 포토월) [SS쇼캠]","contents":"배우 김희애가 10일 오전 서울 강남구 구찌 청담 플래그십에서 진행된 구찌 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 이날 행사에는 키스오브라이프 나띠, 박재범, 김희애, 이정재, 박규영 등이 참석해 자리를 빛냈다. yoonssu@sportsseoul.com 구찌 포토월","link":"https://m.entertain.naver.com/now/article/468/0001092191","retrieved":1725938392765},{"title":"'담배+노브라'…파격 일상으로 팬들 놀래킨 나나, 생일 맞이 '건전' 깨발랄 변신","contents":"가수 겸 배우 나나가 힙한 일상을 공개했다. 나나는 10일 자신의 인스타그램에 \"미리생축\"이라는 짧은 글과 함께 여러 장의 사진과 영상 하나를 게재했다. 사진 속에서 나나는 네이비 계열의 후트티에 데님 바지 그리고 코듀로이 모자를 매치한 채 다양한 포즈를 취하고 있다. 특히 나나는 곧 생일을 앞두고 있어 'Happy Birthday'라고 쓰여져 있는 선글라스를 착용해 힙한 분위기를 완성시켰다. 나나는 2009년 걸그룹 애프터스쿨 '너 때문에'로 데뷔했다. 이후 애프터스쿨의 유닛 그룹인 오렌지캬라멜과 애프터스쿨 레드 멤버로도 활동했다. 지난해 8월에는 넷플릭스 시리즈 '마스크걸'에서 활약하기도 했으며, 차기작으로 류승완 감독이 연출하는 영화 '휴민트'를 선택했다. 해당 작품에서 나나는 북한 식당 종업원 '채선화' 역으로 열연할 예정이다. 한편 나나는 지난달 24일 자신의 SNS를 통해 \"고소장 제출했다. 선처 없이 강경대응할 것\"이라며 허위 루머를 유포한 유튜버 렉카를 향해 강경 대응","link":"https://m.entertain.naver.com/now/article/312/0000679243","retrieved":1725938392767},{"title":"나하은, SM 떠나 '스테이씨 소속사' 하이업엔터와 전속계약 [공식]","contents":"500만 이상의 구독자를 보유한 크리에이터 나하은이 하이업엔터테인먼트와 새로운 출발에 나선다. 10일 하이업엔터테인먼트는 \"나하은과 최근 전속계약을 체결했다\"며 \"현재 당사 연습생으로 있으며, 무한한 잠재력과 가능성을 꽃피울 수 있도록 계속해서 지원을 아끼지 않을 예정\"이라고 밝혔다. 나하은은 '댄스 신동'으로 이름을 알리며 국내외 팬덤을 갖춘 2009년생 댄서 겸 크리에이터다. 특히 개인 유튜브 채널 '어썸하은(Awesome haeun)'을 통해 댄스 커버 영상 등을 게재하며 구독자 500만 명 이상을 보유한 대형 크리에이터로 주목을 받았다. 또한 '스타킹', 'K팝스타 4', '불후의 명곡' 등 다수의 방송에서도 이미 뛰어난 춤 실력을 입증했으며, 2018년 '멜론 뮤직 어워드' 당시 나하은이 베스트 댄스 후보를 소개하는 영상이 8000만 뷰를 넘어서며 지금까지도 화제를 이어가고 있다. 어린 시절부터 검증받은 탄탄한 실력과 스타성, '정변의 아이콘'다운 비주얼을 겸비한 만큼, 그","link":"https://m.entertain.naver.com/now/article/076/0004191712","retrieved":1725938392768},{"title":"장규리, 이준기·송강 한솥밥…나무엑터스와 전속 계약 [공식]","contents":"배우 장규리가 나무엑터스에 새 둥지를 틀었다. 10일 나무엑터스는 배우 장규리와 전속 계약을 체결했다고 밝혔다. 이와 관련해 “다채로운 팔색조 매력과 변화무쌍한 캐릭터 표현력을 지닌 장규리와 한 식구가 되었다”라며 “본인의 역량을 마음껏 펼치며 대중들에게 좋은 연기로 사랑을 받을 수 있도록 전폭적으로 지원하겠다”라고 전했다. 이어 “앞으로 배우로서 더욱 성장해 나갈 장규리에게 많은 응원 부탁드린다”라고 덧붙였다. 2018년 걸그룹 프로미스나인으로 데뷔한 장규리는 지난 2019년 웹드라마 ‘필수연애교양’으로 본격적인 배우 활동을 시작했다. 이후, ‘사이코지만 괜찮아’, ‘치얼업’, ‘피라미드 게임’을 통해 안정적인 연기력을 선보였으며 2022년 SBS 연기대상에서는 여자 신인연기상을 수상해 배우로서 잠재력과 뚜렷한 존재감을 입증했다. 그뿐만 아니라, 지난 7월에 종영한 ‘플레이어2: 꾼들의 전쟁’에서 세밀한 감정 열연과 시원한 액션 연기를 동시에 보여주며 탄탄하게 극의 한 축을 이끌어","link":"https://m.entertain.naver.com/now/article/241/0003378798","retrieved":1725938392770},{"title":"진성, 데뷔 30주년 기념 팬미팅 성료→박군·홍자·정다경 총출동","contents":"가수 진성이 데뷔 30주년 기념 팬미팅을 성공적으로 마쳤다. 진성은 지난 8일 서울 가빛섬에서 데뷔 30주년 기념 팬미팅을 열고 팬들과 직접 마주했다. 진성의 대표곡인 ‘안동역에서’ 합창으로 시작된 이번 팬미팅은 데뷔 30주년을 기념하는 케이크 커팅식을 비롯해 팬들과의 소통 시간이 주어졌고 진성은 ‘보릿고개’를 비롯해 ‘흙수저’, ‘소금꽃’ 등을 열창하며 감동을 선사했다. 또한 진성을 축하하기 위해 막역한 선후배 사이인 가수 겸 배우 김성환을 시작으로 진성과 같은 소속사에 몸담은 박군, 홍자, 정다경이 게스트로 깜짝 출연했다. 후배 가수들은 데뷔 30주년을 맞은 진성에 대한 존경과 감사의 마음을 드러내며 훈훈함을 더했고 각자 대표곡을 가창하며 분위기를 돋웠다. 팬미팅을 마친 진성은 소속사를 통해 “지금까지 많은 역경이 있었는데 팬들의 응원이 없었으면 이겨낼 수 없었을 것이다. 앞으로도 힘이 되는 만큼 팬들과 함께 열심히 최선을 다해 활동하겠다”며 소감을 전했다. 한편 진성은 데뷔 3","link":"https://m.entertain.naver.com/now/article/382/0001150246","retrieved":1725938392771},{"title":"'용준형♥' 현아, 결혼 한달 앞두고…임신설 무색한 몸매, 청순 美 돌아왔다","contents":"가수 현아가 아름다운 미모를 자랑했다. 9일 현아는 자신의 개인 채널에 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속 현아는 거울샷을 찍고 있는 모습. 드레스룸에서 외출 준비를 마친채 거울샷을 찍고 있다. 단발 헤어스타일에 청순한 비주얼이 돋보인다. 임신설을 보란듯이 날씬한 보디라인이 시선을 사로잡는다. 이에 네티즌들은 \"예뻐요\", \"아름다워요\", \"사랑해요\" 등의 반응을 보였다. 현아는 오는 10월 용준형과 결혼식을 올리며 백년가약을 맺는다. 지난 1월 직접 공개 열애를 시작했고, 6개월만에 결혼 소식을 전했다. 그러나 현아의 예비신랑인 용준형이 지난 2019년 버닝썬 게이트 사건에 휘말리면서 팀에서 탈퇴했고, 개인적으로 불법 촬영물을 공유받은 것으로 알려져 논란이 됐다. 이로인해 이들의 결혼에도 부정적 여론이 형성돼 현재까지 이어지고 있다. 소속사 측은 혼전임신 등 여러 루머에 대해 \"결혼 발표 이후 무분별한 명예훼손을 확인, 특히 웨딩 화보 공개 이후 사실과 다른","link":"https://m.entertain.naver.com/now/article/311/0001769957","retrieved":1725938392781},{"title":"‘이 얼굴을 못 알아보네’ 김영대, ♥신민아 남편 선언 (손해보기싫어서)[종합]","contents":"김영대가 신민아 남편인 것을 알리기 전까지 아무도 알아보지 못했다. 9일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식) 5회에서는 손해영(신민아 분)이 신입사원으로 재회한 ‘가짜 신랑’ 김지욱(김영대 분)의 정체를 들키지 않기 위해 고군분투했다. 앞서 팀장으로 승진한 손해영은 3개월간 행방 묘연했던 남편 김지욱이 ‘꿀비교육’ 신입사원으로 입사하자 경악을 금치 못했다. 손해영은 예고도 없이 나타난 김지욱으로 인해 가짜 결혼 사실이 발각될까 불안해하며 “너 들키면 나 또 식 치른다. 그땐 가짜 식이 아니라 진짜 식이 될 거야. 네 장례식”이라고 싸늘한 경고를 날렸다. 반가운 재회 이후 손해영은 김지욱과 함께 현장 직무교육에 나섰다. 지욱이 본사에 발령되지 않길 바랐던 손해영은 신입사원 평가에서 그가 낮은 점수를 받도록 유도하는 등 묘안을 짜냈다. 이에 손해영은 학습지 체험 이용자의 눈에 김지욱이 띄지 않도록 인형 탈을 쓰게 했지만, 김지욱의","link":"https://m.entertain.naver.com/now/article/382/0001150245","retrieved":1725938392781},{"title":"황정민 “‘베테랑2’, 잘 될 거라고 믿어…3편은 아직” [DA:인터뷰③]","contents":"영화 ‘베테랑2’ 황정민이 2편의 흥행에 대한 부담감과 더불어 3편의 제작에 관해 입을 열었다. 10일 오전 서울 종로구 삼청동의 한 카페에서는 영화 ‘베테랑2’ 배우 황정민이 동아닷컴과 만나 인터뷰를 진행해 영화에 관한 이야기를 나누었다. 1300만 관객을 기록했던 ‘베테랑1’이 있었기에, 2편의 흥행에 관한 부담감도 존재할 터. 이에 관해 황정민은 “여러 분들이 봐주시면 너무 좋다. 무엇보다 1편은 1편이었고, 2편은 2편으로서의 분명함이 있다고 생각한다. 분명히 이 아이가 가지고 있는 장점이 있다고 생각한다. 관객들이 이 장점을 알 거라고 생각하고, 그 에너지가 관객 여러분에게 입소문으로 퍼져서 잘 될 거라고 믿는다”라고 기대감을 드러냈다. ‘베테랑’으로 1편과 2편을 선보이게 된 것에 관해 황정민은 “필모에서 있을까 말까 한 거다. 잘 돼야 찍을 수 있는 거니까. 그래서 나에게는 영광이다. 어릴 때 ‘에일리언’ 시리즈와 ‘다이하드’ 시리즈를 봤던 것처럼, 나도 시리즈물을 해봤","link":"https://m.entertain.naver.com/now/article/382/0001150244","retrieved":1725938392782},{"title":"황정민 “9년 만의 ‘베테랑2’, 영화 처음 한 사람처럼 떨려” [DA:인터뷰①]","contents":"영화 ‘베테랑2’ 황정민이 9년 만에 2편을 선보이게 된 것에 관한 소감을 말했다. 10일 오전 서울 종로구 삼청동의 한 카페에서는 영화 ‘베테랑2’ 배우 황정민이 동아닷컴과 만나 인터뷰를 진행해 영화에 관한 이야기를 나누었다. 이날 황정민은 ‘베테랑2’ 개봉 소감을 묻자 “너무 떨린다. 이만큼 했으면 덜 떨리지 않나 싶은데 영화를 처음 한 사람처럼 떨린다”라고 말했다. 그러면서 “‘베테랑’이라는 작품은 제 필모 중에서도 아끼는 작품이기도 하고, 조금만 더 깊게 이야기를 하자면 1편을 만들게 된 계기가 ‘신세계’를 찍고 있었던 때였다. ‘베를린’을 촬영 중이던 류승완 감독님과 우연히 인천 촬영장에 놀러 왔는데 얼굴이 야위었더라. 둘이 친하니까 했던 이야기가, 우리끼리 재밌게 할 수 있는 영화를 만들어보자고 했다. 스트레스받지 말고 할 수 있는 작품이 뭘까 했던 작품이 ‘베테랑’이었다. 그걸 많은 관객분들이 봐주셨고, 그때 느낀 에너지가 지금까지 간직하고 있다. 2편도 정말 잘 됐으면","link":"https://m.entertain.naver.com/now/article/382/0001150243","retrieved":1725938392783}]}