{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엔하이픈 ‘2025 수능’ 응원...“포기하지 않은 여러분 자랑스러워”","contents":"그룹 엔하이픈(ENHYPEN)이 2025학년도 대학수학능력시험(수능) 수험생에게 따뜻한 응원을 건넸다. 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)은 13일 오후 12시 팀 공식 유튜브 채널에 ‘2025학년도 대학수학능력시험을 보는 엔진에게’라는 제목의 영상을 게재했다. 이들은 한 문장 한 문장에 진심을 담은 말을 전하며 훈훈함을 안겼다. 엔하이픈은 “수험생 엔진(ENGENE.팬덤명) 여러분 여기까지 긴 여정을 달려오시느라 정말 수고 많았다. 오랫동안 준비해 온 시간 속에서 흘린 땀방울과 고민하던 순간, 그리고 힘들고 지치는 순간까지 끝까지 포기하지 않고 오늘까지 온 여러분들 정말 존경스럽고 너무 자랑스럽다”라며 운을 뗐다. 이어 “많이 긴장도 되고 걱정도 되겠지만 우리 수험생 엔진들의 노력이 결실을 맺을 거다. 너무 긴장하지 말고 우리 후회없는 하루를 만들어보자”라는 말과 함께 따뜻한 옷차림과 시험 준비물, 식사 등을 잘 챙길 것을 당부했다. 엔하이픈은 “수험생 엔","link":"https://m.entertain.naver.com/now/article/410/0001035841","retrieved":1731471647381},{"title":"규현, 정규 앨범 ‘COLORS’ 콘셉트 포토…‘차분↔성숙’ 깊어진 감성","contents":"가수 규현이 다양한 매력으로 정규 앨범을 꽉 채웠다. 소속사 안테나는 지난 12일 공식 SNS를 통해 규현의 정규 앨범 ‘COLORS(컬러스)’의 Calmness와 Maturity 버전의 콘셉트 포토를 차례로 공개했다. 먼저, 규현은 Calmness 버전 콘셉트 포토를 통해 차분한 무드를 전했다. 따스히 내리쬐는 햇볕이 규현을 포근히 감싸고 있는 가운데, 그의 진중한 눈빛에는 안정감이 서려 있다. 이어 Maturity 버전 콘셉트 포토 속 규현은 빛과 그림자의 음영을 통해 더욱 깊어진 감성을 자아냈다. 블랙 슈트를 입은 규현에게서는 성숙한 매력이 느껴진다. ‘COLORS’는 규현이 지난 2014년 솔로 데뷔 이후 처음 발매하는 정규 앨범으로, 그간 쌓아온 음악적 발자취에 더해 한층 확장된 규현의 음악 세계를 만날 수 있다. 시그니처인 감성 발라드를 비롯해 댄스, 팝, R&amp;B, 뮤지컬 넘버와 같은 클래식한 대곡 스타일 등 규현의 다채로운 면면을 담아낸 곡들이 수록될 예정이어서 기대를","link":"https://m.entertain.naver.com/now/article/410/0001035840","retrieved":1731471647384},{"title":"방탄소년단 ‘DNA’ 뮤직비디오, 16억 뷰 돌파","contents":"방탄소년단의 ‘DNA’ 뮤직비디오가 16억 뷰를 돌파했다. 방탄소년단이 지난 2017년 9월 발표한 ‘LOVE YOURSELF 承 ‘Her’’의 타이틀곡 ‘DNA’ 뮤직비디오 유튜브 조회 수가 13일 오전 3시 30분경 16억 건을 넘었다. 이로써 ‘Dynamite’, ‘작은 것들을 위한 시 (Boy With Luv) (Feat. Halsey)’에 이어 팀 통산 세 번째 16억 뷰 달성 뮤직비디오가 탄생했다. ‘DNA’는 청춘의 풋풋하고 패기 넘치는 사랑을 표현한 곡이다. ‘우리 둘은 태초부터 운명적으로 얽혀 있으며 DNA부터 하나였다’는 메시지가 일렉트로 팝 사운드, 어쿠스틱한 기타 소리와 조화를 이뤄 첫사랑에 빠진 소년들의 모습을 청량하고 유쾌하게 표현했다. 중독성 강한 휘파람 소리로 시작하는 뮤직비디오는 가상 현실과 우주 공간을 넘나드는 장면 전환으로 시선을 사로잡는다. 방탄소년단은 개인과 유닛, 단체를 오가는 파워풀하고 화려한 퍼포먼스로 보는 즐거움을 선사한다. 한편 방탄소년","link":"https://m.entertain.naver.com/now/article/312/0000688880","retrieved":1731471647385},{"title":"[종합] 고개 숙인 김호중, ‘음주 뺑소니’ 1심 징역 2년 6개월 선고","contents":"가수 김호중. 사진 | 연합뉴스 결국 김호중이 고개를 숙였다. 음주뺑소니로 실형을 받았다. 법적 처벌을 피하기 어려웠다. 차가운 교도소에서 연말을 맞이하게 됏다. 서울중앙지법 형사26단독 최민혜 판사는 13일 특정범죄 가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등으로 구속기소 된 김씨에게 징역 2년 6개월을 선고했다. 재판부는 “김호중은 음주운전을 하다가 피해자 운전 택시를 충격해 인적·물적 손해를 발생시켰음에도 무책임하게 도주한 데서 나아가 매니저 등에게 자신을 대신해 허위로 수사기관에 자수하게 했다”며 “초동수사에 혼선을 초래하고, 경찰 수사력도 상당히 낭비됐다”고 적시했다. 이어 “모텔로 도주한 뒤 모텔 입실 전 맥주를 구매하는 등 전반적인 태도를 비춰보면 성인으로서 자신이 저지른 잘못에 대한 일말의 죄책감을 가졌는지 의문”이라며 “객관적 증거인 폐쇄회로(CC)TV에 의해 음주 영향으로 비틀거리는 게 보이는데도 납득하기 어려운 변명을 하며 (범","link":"https://m.entertain.naver.com/now/article/468/0001107724","retrieved":1731471647386},{"title":"“일말의 책임 가졌는지 의문”…‘음주 뺑소니’ 김호중, 실형 선고","contents":"“일말의 책임을 가졌는지 의문.” ‘음주 뺑소니’ 논란을 일으킨 트로트 가수 김호중(32)이 1심에서 실형을 선고받으며 결국 법의 철퇴를 맞았다. 13일 오전 서울중앙지법 형사26단독 최민혜 판사는 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치상·도주치상), 도로교통법상 사고 후 미조치 등 혐의로 구속기소된 김호중에게 징역 2년 6개월을 선고했다. 김호중은 지난 5월 9일 밤 11시 40분경 서울 강남구 압구정동 도로에서 술을 마시고 차량을 몰다 반대편 도로에 있던 택시를 들이받은 후 달아난 혐의로 재판에 넘겨졌다. 사고 직후 김호중 대신 그의 매니저 장모 씨가 허위 자수해 ‘운전자 바꿔치기’ 의혹에도 휩싸였다. 그는 사건 발생 17시간 만에 경찰에 출석해 운전 사실을 인정했다. 애초 음주 의혹을 부인했지만, 폐쇄회로(CC)TV 영상 등을 통해 음주 정황이 드러나자 열흘가량이 지나서야 음주 사실을 인정하기도 했다. 이날 최 판사는 김호중의 무책임한 도주, 매니저를 허위로 수사기관","link":"https://m.entertain.naver.com/now/article/382/0001162704","retrieved":1731471647388},{"title":"방탄소년단 ‘DNA’ 뮤비도 16억뷰 돌파 “통산 3번째”","contents":"방탄소년단 ‘DNA’ 뮤직비디오도 16억 뷰를 돌파하는 기염을 토했다. 11월 13일 소속사 측에 따르면 방탄소년단이 지난 2017년 9월 발표한 ‘LOVE YOURSELF 承 ‘Her’’ 타이틀곡 ‘DNA’ 뮤직비디오 유튜브 조회 수가 이날 오전 3시 30분께 16억 건을 넘었다. 이로써 ‘Dynamite’, ‘작은 것들을 위한 시 (Boy With Luv)(Feat. Halsey)’에 이어 팀 통산 세 번째 16억 뷰 달성 뮤직비디오가 탄생했다. ‘DNA’는 청춘의 풋풋하고 패기 넘치는 사랑을 표현한 곡이다. ‘우리 둘은 태초부터 운명적으로 얽혀 있으며 DNA부터 하나였다’는 메시지가 일렉트로 팝 사운드, 어쿠스틱한 기타 소리와 조화를 이뤄 첫사랑에 빠진 소년들의 모습을 청량하고 유쾌하게 표현했다. 중독성 강한 휘파람 소리로 시작하는 뮤직비디오는 가상 현실과 우주 공간을 넘나드는 장면 전환으로 시선을 사로잡는다. 한편 방탄소년단은 ‘DNA’를 포함해 총 39편의 억 단위 조회 수","link":"https://m.entertain.naver.com/now/article/609/0000920234","retrieved":1731471647390},{"title":"츄, 2025 시즌그리팅 'Happy CHUU's Day' 출시…13일 예판 마감","contents":"가수 츄(CHUU)가 시즌그리팅과함께 새해의 생기발랄 응원을 건넨다. 12일 소속사 ATRP는 공식채널을 통해 츄의 2025년 시즌그리팅 'Happy CHUU's Day! Celebrate Me!' 출시소식을 전했다. 츄의 2025 시즌그리팅은 'Happy CHUU's Day' 키워드를 지닌 생일파티 콘셉트를 배경으로 다양한 츄의 감정들을 담고 있다. 특유의 천진난만함을 비롯한 다양한 감정선들과 비주얼은 팬들에게 새로운 활력이 될 것으로 예상된다. 츄의 2025 시즌그리팅 'Happy CHUU's Day! Celebrate Me!'은 13일까지 예약판매를 진행할 예정이다. 한편 츄는 최근 채널A '강철부대W' MC 활약과 함께, 드라마 '내 여자친구는 상남자' 촬영에 한창이다.","link":"https://m.entertain.naver.com/now/article/030/0003257020","retrieved":1731467992245},{"title":"박진영, 내년 2월 日 도쿄서 'Still JYP' 개최…'30년 월드와이드 딴따라' 증명","contents":"박진영이 내년 2월 일본 도쿄에서의 단독공연과 함께, '30년 월드와이드 딴따라' 위용을 과시한다. 13일 JYP엔터테인먼트 측은 박진영이 오는 2월 20~21일 양일간 도쿄돔 시티홀에서 단독콘서트 'Still JYP'(스틸 제이와이피)를 개최한다고 전했다. 박진영의 'Still JYP' 도쿄공연은 지난해 1월 'GROOVE BACK' IN JAPAN' 이후 2년만의 현지 단독무대다. 특히 걸그룹 NiziU(니쥬)와 보이그룹 NEXZ(넥스지)를 배출한 '니지 프로젝트'의 대표자로서의 면모와 함께, 30년 글로벌 K팝 레전드로서의 감각을 인정받는 그의 새로운 무대라는 점에서 현지 이목을 집중시킨다. 박진영은 최근 국내 음악방송과 함께 일본 프로모션 진행예정인 신곡 'Easy Lover (아니라고 말해줘)'를 앞세운 다양한 무대매력으로 이러한 관심에 부응할 계획이다. 한편 박진영은 최근 KBS2 '더 딴따라' 심사위원으로의 활약과 함께, 신곡 'Easy Lover (아니라고 말해줘)'","link":"https://m.entertain.naver.com/now/article/030/0003257019","retrieved":1731467992245},{"title":"에이티즈, 신곡 '아이스 온 마이 티스' MV 티저…한편의 누아르 영화","contents":"그룹 에이티즈(ATEEZ)가 비밀스러운 저택으로 초대한다. 에이티즈는 13일 공식 유튜브 채널을 통해 미니 11집 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)'의 타이틀곡 '아이스 온 마이 티스(Ice On My Teeth)' 첫 번째 뮤직비디오 티저를 공개했다. 영상은 산과 분수 사이에 덩그러니 놓여있는 비밀스러운 저택을 비추며 시작, 다양한 사물들이 그 안으로 빨려 들어가고 있어 시선을 붙잡았다. 이내 멤버들은 타오르는 불속에서 의미심장한 웃음을 짓는다거나, 모두 저택 앞에 모여 카메라를 응시하는 등 누아르 영화를 연상케하는 장면들이 이어져 보는 이들의 흥미를 자극했다. 특히 티징 콘텐츠에서 계속해서 등장하였던 투시 효과 연출이 이번 뮤직비디오 티저에서도 드러나 팬들의 호기심을 자아냈으며, 매 앨범마다 감각적인 영상미와 연출로 보고 듣는 즐거움을 극대화시켰던 에이티즈인 만큼 이번 뮤직비디오 본편을 향한 관심도 자연스레 높아지고 있다. 11월의 첫날부터 트랙리스","link":"https://m.entertain.naver.com/now/article/311/0001794794","retrieved":1731467992249},{"title":"정은지·더보이즈·위클리, 수능 응원 릴레이 \"최선의 결과 만들길\"","contents":"IST소속 아티스트들이 2025학년도 대학수학능력시험을 하루 앞둔 수험생들에게 힘찬 응원의 메시지를 전했다. 먼저, 데뷔 14년 차 '레전드 걸그룹' 에이핑크 멤버이자 솔로 팬미팅 개최부터 JTBC '낮과 밤이 다른 그녀' 호연까지 '따로 또 같이' 행보로 전방위 활약하고 있는 정은지는 \"평상시에 늘 해오던 것도 막상 시험이라고 생각하면 훨씬 더 떨릴 것 같다\"라며 \"혹시 떨리더라도 조금만 더 힘내서 집중하고 풀어나가 보자\"라며 격려의 메시지를 전했다. JTBC '뭉쳐야 찬다3'에서 공격형 미드필더로 활약하며 물오른 기량으로 '축구돌' 전성시대를 맞고 있는 한승우는 \"지금까지 정말 열심히 달려오신 수험생 '한아(팬덤명)' 분들께 먼저 고생했다는 말 전하고 싶다\"라며, \"수고한 수험생 여러분들에게 멋진 결과가 찾아오길 바라며, 앞으로 여러분들의 미래가 더 빛나길 저 한승우가 진심으로 응원하겠다\"라고 애정 어린 메시지를 전했다. 이어 지난 9월 군 복무를 마치고 팬들과 활발한 소통을 예","link":"https://m.entertain.naver.com/now/article/108/0003281808","retrieved":1731467992249},{"title":"루시를 만날 시간…12월8일 콘서트 ‘LUCY DAYS’ 개최","contents":"K-밴드 루시(LUCY)가 연말 콘서트를 연다. 루시는 오는 12월 8일 서울시 강서구 KBS아레나에서 콘서트 ‘LUCY DAYS’를 개최한다. 이는 루시의 온·오프라인 모습을 담은 프로그램 ‘LUCY WEEK’와 함께 진행되는 콘서트다. 소속사 측은 \"청춘을 대변하는 루시표 음악에 더해 팬들과 한층 가까이서 소통할 수 있는 다채로운 코너로 구성될 예정\"이라고 전했다. 루시는 올해 아시아와 북미를 아우르는 첫 월드투어를 마쳤고, 최근 국내 주요 콘서트와 페스티벌 등에서 러브콜을 받았다. 특히, 루시는 ‘뷰티풀 민트 라이프 2024’, ‘그랜드 민트 페스티벌 2024’ 등에서 2년 연속 헤드라이너 자격으로 무대를 꾸몄다. 그 결과 ‘뷰티풀 민트 라이프 2024’에서는 최고의 아티스트 (MVP)로 선정되기도 했다.","link":"https://m.entertain.naver.com/now/article/021/0002671557","retrieved":1731467992250},{"title":"이승윤, 핵심 키워드는 ‘발광’…‘폭죽타임’ MV 공개","contents":"싱어송라이터 이승윤이 ‘발광’하는 에너지를 폭발시켰다. 이승윤은 지난 11일 공식 유튜브 채널을 통해 정규 3집 ‘역성’의 수록곡 ‘폭죽타임’의 뮤직비디오를 깜짝 공개했다. 영상에는 인더스트리얼한 느낌의 공간에서 밴드와 함께 퍼포먼스를 펼치는 이승윤의 모습이 담겼다. 국적, 성별, 나이 불문의 인물들이 한데 모인 가운데, 이들은 모두 각자의 할 일에 몰두한다. 밴드 사운드에 따라 인물들의 움직임이 빨라지거나 잦아드는 모습이 인상적이다. 특히, 폭죽이 폭발하는 하이라이트 부분에서는 이승윤을 비롯한 모든 인물들이 함께 뛰고, 춤추며 음악을 즐긴다. 강렬한 컬러감이 돋보이는 폭죽 AI 효과는 물론 빠르게 교차되는 화면들은 한순간도 눈을 뗄 수 없게 한다. ‘폭죽타임’ 뮤직비디오를 제작한 시모나(Cimona) 감독은 음악이 갖는 역동성을 강조하고자 생동(生動)하는 영상을 만들어냈다. 뮤직비디오의 주제를 관통하는 키워드는 ‘발광’으로, 출연진들은 각자의 일에 몰입해 격하게 행동하는 동시에 그","link":"https://m.entertain.naver.com/now/article/410/0001035834","retrieved":1731467992252},{"title":"이문세, 오늘(13일) 정규 17집 수록곡 선공개..윤계상 지원사격[공식]","contents":"가수 이문세가 정규 17집 발매를 앞두고, '이별에도 사랑이', '마이 블루스' 2곡을 오늘(13일) 오후 6시에 선공개한다. 소속사 케이문에프엔디에 따르면 이번 신곡은 이문세가 2025년 완성을 목표로 작업 중인 17집의 수록곡이다. '이별에도 사랑이'는 연인과의 이별을 넘어서, 인생에서 소중한 사람들과의 다양한 이별을 떠올리게 하는 노래다. 템포 루바토(rubato)를 극대화하여 섬세하고 강렬한 이별의 감정을 표현한 발라드 곡으로, 작·편곡가이자 영화 음악감독 박인영이스트링 편곡에 참여해 더욱 풍성한 사운드를 완성했다. 이날 신곡과 함께 공개되는 '이별에도 사랑이' 뮤직비디오는 배우 윤계상의 출연 소식이 알려지며 큰 기대를 받고 있다. 윤계상은이번 뮤직비디오에서 텅 빈 공연장에서 자신의 이야기와 닮은 공연을 보며, 자신의 감정을 알게 되는 남자주인공 역을 맡아 섬세한 감정 연기로 열연을 펼쳤다. 또 다른 선공개곡인 '마이 블루스'는 이문세가 직접 작사·작곡한 곡이다. 가수로 긴","link":"https://m.entertain.naver.com/now/article/109/0005194727","retrieved":1731467992253},{"title":"[POP이슈]'성범죄' 고영욱, 또 이상민 저격‥\"실제 나이·군 면제 의문투성이\"","contents":"그룹 룰라 출신 고영욱의 무분별한 저격은 언제 멈출까. 또다시 이상민을 저격했다. 지난 11일 고영욱은 자신의 SNS 채널에 이상민을 저격하는 듯한 글을 게재했다. 고영욱은 최근 해외 촬영으로 인해 故 김수미를 뒤늦게 추모한 탁재훈, 이상민의 추모글과 보도를 보고 저격 글을 게재했다. 고영욱은 \"살아계실 때 좀 잘 챙겨드리지\"라며 \"직접 올린 추모글 보니 아무리 야간 고등학교를 나왔다고 해도 띄어쓰기 문장 수준이 몹시 민망할 지경. 이렇게 써놓고도 아무렇지도 않다는 게 신기할 따름. 국민대는 어떻게 갔는지 의문. 모든 면에서 본인은 편하게 살아서 좋을 수도\"라며 탁재훈을 지적했다. 이어 이상민이 故 김수미의 납골당을 방문했다는 보도에 대해 \"한때는 가족 같은 사이라고 생각했었는데 그땐 내 위치가 지금보다 좋았을 때였고 가게 할 땐 당시 내 화려했던 연예인 인맥들 총동원해서 다 불러줬고... 다 나열하지 않아도 알겠지\"라고 했다. 그러면서 \"이 사람도 영등포공고 나와서(74년생들이랑.","link":"https://m.entertain.naver.com/now/article/112/0003731115","retrieved":1731467992256},{"title":"송민준, 12월 28일 단독 콘서트 ‘챕터3’ 개최","contents":"‘미스터트롯2’ 출신 송민준이 연말을 맞이해 단독 콘서트를 개최한다. 송민준은 오는 12월 28일 성신여자대학교 운정그린캠퍼스 대강당에서 오후 2시와 6시 단독 콘서트 ‘챕터3’를 총 2회 진행한다. 송민준 측은 \"한 해의 끝자락에 열리는 공연인 만큼, 다양한 선곡들과 특별한 이벤트, 재미있는 토크로 팬들과 함께 마음을 데우는 따뜻한 연말 공연을 꾸밀 예정\"이라고 밝혔다. 송민준은 TV조선 ‘미스터트롯2’에서 최종 8위를 차지하며 이름을 알렸다. 이후 디지털 싱글 ‘인생이란 게’ 발매를 시작으로 다양한 음악 활동을 펼치고 있으며, SK broadband ‘도전 할류스타2’를 진행하고 있다. 한편, 2024 송민준 단독 콘서트 ‘챕터3’의 티켓은 오는 18일 오후 2시 인터파크 티켓을 통해 오픈된다.","link":"https://m.entertain.naver.com/now/article/021/0002671552","retrieved":1731467992257},{"title":"휘브, '기네스북' 세계 신기록 도전…'기세의 아이돌' 13일 론칭","contents":"하이엔드 보이그룹 휘브(WHIB)가 새로운 자체 콘텐츠를 론칭한다. 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍, 원준)는 13일 오후 7시 신규 콘텐츠 '기세의 아이돌'을 론칭한다. 이날 첫 공개를 앞두고 비하인드 사진을 먼저 공개하며 기대감을 키우고 있다. '기세의 아이돌'은 휘브가 다양한 주제로 '세계 신기록 세우기'에 도전하는 과정을 유쾌하게 담아낸 자체 콘텐츠 예능이다. 공개된 사진에는 '기세의 아이돌' 로고가 있는 블랙 단체 티를 입은 휘브가 담겨 있다. 특히, 멤버들의 티키타카와 승부욕이 돋보이는 비하인드가 앞으로 펼쳐질 이야기에 대한 궁금증을 고조시킨다. 앞서 휘브는 진범, 재하의 자체 콘텐츠 '역삼동 탐정단'을 통해 한차례 예능감과 케미를 선보인 바 있다. 휘브가 이번 단체 자체 콘텐츠 '기세의 아이돌'로 어떠한 또 다른 매력을 보여줄지 관심이 모아진다. 국내외를 넘나드는 활발한 활동을 통해 다방면에서 활약하며 '글로벌 육각형 아이돌'로 자리매김 한 휘브는","link":"https://m.entertain.naver.com/now/article/477/0000521575","retrieved":1731467992258},{"title":"MBC, '팝스타' 두아 리파 공연실황 방송","contents":"MBC가 내한공연을 앞둔 두아 리파의 글래스톤베리 공연 실황을 방송한다. MBC 창사특집 슈퍼스테이지 '두아 리파 글래스톤베리 2024'는 지난 6월 영국에서 진행된 글래스톤베리 페스티벌 공연 실황을 담다. 'One Kiss', 'Be The One', 'Electricity', 'Houdini' 등 14곡의 라이브 무대를 DJ 배철수와 음악평론가 배순탁의 해설과 함께 선사할 예정이다. 두아 리파는 페스티벌의 메인 무대인 피라미드 스테이지의 헤드라이너로 처음 공연을 가졌다. 이에 \"시대를 초월하는 팝 쇼: 세련된 팝 마스터클래스이자 최근 몇 년 사이 피라미드 무대를 장식한 가장 완벽하게 즐거운 헤드라인 중 하나\"(롤링 스톤) 등 공연에 대한 찬사가 쏟아졌다. MBC 창사특집 슈퍼스테이지 '두아 리파 글래스톤베리 2024'는 17일 밤 24시 10분에 방송된다. (사진=MBC)","link":"https://m.entertain.naver.com/now/article/415/0000033610","retrieved":1731467992260},{"title":"\"아티스트 이문세의 자부심과 책임감이 느껴져\"…17집 수록곡 오늘 선공개","contents":"가수 이문세가 13일 오후 6시 '이별에도 사랑이' '마이 블루스' 2곡의 신곡을 공개한다. 이번 신곡은 이문세가 2025년 완성을 목표로 작업 중인 17집 수록곡이다. 소속사 케이문에프엔디에 따르면 이문세 신곡 '이별에도 사랑이'는 연인과 이별을 넘어서, 인생에서 소중한 사람들과 다양한 이별을 떠올리게 하는 노래다. 템포 루바토를 극대화하여 섬세하고 강렬한 이별의 감정을 표현한 발라드 곡이다. 작·편곡가이자 영화 음악감독 박인영이 스트링 편곡에 참여해 더욱 풍성한 사운드를 완성했다. 이날 신곡과 함께 공개되는 '이별에도 사랑이' 뮤직비디오는 배우 윤계상의 출연 소식이 알려지며 관심을 받고 있다. 윤계상은 이번 뮤직비디오에서 텅 빈 공연장에서 자신의 이야기와 닮은 공연을 보며, 자신의 감정을 알게 되는 남자주인공 역을 맡아 섬세한 감정 연기로 열연을 펼쳤다. 또 다른 선공개곡인 '마이 블루스'는 이문세가 작사·작곡한 곡이다. 가수로 긴 시간을 살아오며느낀 감정과 상황들을 솔직하게 담","link":"https://m.entertain.naver.com/now/article/477/0000521574","retrieved":1731467992262},{"title":"[단독]'음주 뺑소니 실형' 김호중 '소리길' 당장 철거 와전 \"여론 주시中\"","contents":"가수 김호중이 음주 뺑소니 혐의로 실형 선고를 받은 가운데, '김호중 소리길' 철거에 대한 논의는 아직이다. 13일 헤럴드POP 취재 결과, 김천시 관광진흥과 관계자는 \"김호중 씨의 재판이 계속되고 있다. '김호중 소리길'에 관광객들이 많이 방문하는 만큼, 김호중 씨에 대한 여론을 지켜보며 장기적인 관점으로 바라보고 있다\"고 밝혔다. 그러면서 \"당장 '김호중 소리길' 철거를 검토하겠다는 말은 아니\"라며 \"향후 장기적인 관점에서 바라보고 여론을 지켜본 후에 검토할 예정\"이라고 전했다. 같은 날, 다수의 매체는 김호중의 고향인 경상북도 김천에 조성된 '김호중 소리길' 철거가 검토되고 있다고 보도했으나, 이는 사실이 아니었다. 김천시는 '김호중 소리길' 철거를 검토 중에 있지 않으며, 좀 더 여론을 지켜보겠다는 입장이다. '김호중 소리길'은 지난 2021년, 김천시가 김호중이 졸업한 천예술고등학교에서부터 연화지까지의 골목에 조성한 관광 특화 거리로, 약 2억 원을 들여 조성했다. 김호중이","link":"https://m.entertain.naver.com/now/article/112/0003731112","retrieved":1731467992263},{"title":"태연, 신곡 'Disaster'로 가을 감수성 자극..사랑=완벽한 재앙","contents":"태연이 신곡 ‘Disaster’로 가을 감수성을 극대화할 전망이다. 그룹 소녀시대 태연의 여섯 번째 미니앨범 수록곡 ‘Disaster’(디재스터)는 거칠고 역동적인 드럼 비트와 벅차오르는 신스 라인이 태연의 호소력 짙은 보컬과 만나 감수성을 극대화하는 Pop Rock 장르의 곡으로, 가사에는 끝이 절망임을 알면서도 기꺼이 뛰어드는 사랑의 감정을 ‘완벽한 재앙’이라는 모순적 표현으로 그려냈다. 특히 지난 7일부터 유튜브 태연 채널 등을 통해 순차적으로 공개되고 있는 수록곡 하이라이트 클립은 각 곡의 무드와 어우러진 감각적인 영상미로 좋은 반응을 얻고 있으며, 오늘(13일) 0시 공개된 ‘Disaster’ 버전 역시 태연만의 독보적인 분위기를 잘 담아내 신보에 대한 기대감을 한껏 높였다. 태연의 여섯 번째 미니앨범 ‘Letter To Myself’(레터 투 마이셀프)는 다양한 상황의 외부 세계를 마주한 자아의 감정과 내면 세계에 집중하는 이야기를 담은 앨범으로, 주체이자 객체가 되어 스","link":"https://m.entertain.naver.com/now/article/112/0003731111","retrieved":1731467992265},{"title":"법원 앞 ‘힘내라’ 응원에도··· 김호중 실형 선고에 김천시, ‘김호중 소리길’ 철거 검토","contents":"팬덤의 응원에도, 실형을 선고 받은 가수 김호중의 흔적은 차츰 사라질 것으로 보인다. 서울중앙지법 형사26단독 최민혜 판사는 13일 특정범죄가중처벌법 위반(위험운전치상) 등 혐의를 받는 김호중에게 13일 징역 2년 6개월을 선고했다. 재판부는 “음주운전을 하다 피해자의 택시를 충격해 인적, 물적 손해 발생시켰음에도 무책임하게 도주한 데서 나아가 허위로 수사기관에 자수하게 함으로써 수사에 혼선 초래하고 경찰 수사력도 상당히 낭비됐다”며 “CCTV에 의해 음주 영향으로 비틀거리는 게 보이는데도 납득 어려운 변명 하며 부인하는 등 범행 후 정황도 불량하다”고 판시했다. 다만 뒤늦게나마 범행을 인정하고, 피해자와 합의한 점 등이 참작됐다. 지난 5월 서울 강남구 압구정동의 한 도로에서 중앙선을 넘어 마주 오던 택시와 접촉 사고를 낸 뒤 도주한 혐의(도로교통법상 사고 후 미조치) 등으로 재판에 넘겨진 지 6개월여 만이다. 그간 서울구치소에 수감됐던 김호중은 지난 9월부터 세 차례 반성문을 제","link":"https://m.entertain.naver.com/now/article/144/0001000593","retrieved":1731467992266},{"title":"정동원, '소리' 야외녹음실 라이브 공개…아련한 '감성 보이스'","contents":"정동원이 아련한 감성과 뛰어난 가창력으로 시선을 사로잡았다. 지난 12일 1theK(원더케이) 라이브 공식 유튜브 채널을 통해 정동원의 야외녹음실 라이브 영상이 공개됐다. 정동원은 전날 발매된 신곡 '고리'를 라이브로 부르며 한층 더 성숙해진 감성을 드러냈다. 특히 정동원은 가을의 색을 입은 연못 한가운데 나무 벤치에 앉아 곡을 열창하며 한 폭의 그림 같은 아름다운 장면을 연출했다. 그리움과 슬픔이 묻어나는 애절한 '고리'의 가사와 절정을 향해 가는 멜로디가 풍경과 함께 어우러지며 집중도를 높였다. 정동원이 1년 2개월 만에 발매한 신곡 '고리'는 정동원 특유의 애절한 목소리가 고스란히 녹아 있는 마이너 발라드 성인가요 곡으로, 슬픔, 아픔, 그리고 그리움을 감각적으로 그려냈다. 사랑의 관계는 항상 정반대의 감정이 연결고리로 이어져 있다는 이야기를 담아내어 리스너들에게 깊은 여운을 남겼다. 한편 정동원은 앞서 부캐릭터인 K팝 아이돌 JD1으로 활동하며 이미지 변신에 완벽히 성공했다.","link":"https://m.entertain.naver.com/now/article/117/0003887845","retrieved":1731467992268},{"title":"재판인지 팬미팅인지..'음주 뺑소니' 김호중, 응원 속에도 실형 선고 [스타현장][종합]","contents":"음주 상태로 교통사고를 낸 후 도주한 혐의로 재판에 넘겨진 가수 김호중이 1심에서 실형을 선고받았다. 서울중앙지법 형사26단독(최민혜 판사)은 13일 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치상) 등 혐의로 기소된 김호중에게 징역 2년 6개월을 선고했다. 또 범인도피 교사 등 혐의로 기소된 이광득 전 생각엔터테인먼트 대표와 본부장 전 모 씨는 각각 징역 2년, 징역 1년 6개월을 선고받았다. 매니저 장 모 씨에게는 징역 1년을 선고했다. 이날 법정 앞은 여전히 팬들로 인산인해를 이뤘다. 첫 재판부터 팬들의 발길이 끊이지 않았던 바. 1심 선고를 앞두고 20여명이 넘는 팬들이 몰리면서 팬미팅 현장을 방불케 했다. 재판부는 \"피고인 김호중은 음주운전을 하다가 택시를 충격해 인적·물적 손해를 발생시켰음에도 무책임하게 도주한 데서 나아가 매니저 장 씨를 대신 허위로 수사기관에 자수하게 함으로써 초동수사에 혼선을 초래하고 경찰 수사력도 상당히 낭비됐다\"고 지적했다. 이어 \"김호중은 대","link":"https://m.entertain.naver.com/now/article/108/0003281804","retrieved":1731467992269},{"title":"“한 편의 누아르 영화”…에이티즈, ‘아이스 온 마이 티스’ MV 티저 공개","contents":"에이티즈(ATEEZ)가 비밀스러운 저택으로 초대한다. 에이티즈는 13일 공식 유튜브 채널을 통해 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’의 타이틀곡 ‘아이스 온 마이 티스(Ice On My Teeth)’ 첫 번째 뮤직비디오 티저를 공개했다. 영상은 산과 분수 사이에 덩그러니 놓여있는 비밀스러운 저택을 비추며 시작, 다양한 사물들이 그 안으로 빨려 들어가고 있어 시선을 붙잡았다. 이내 멤버들은 타오르는 불속에서 의미심장한 웃음을 짓는다거나, 모두 저택 앞에 모여 카메라를 응시하는 등 누아르 영화를 연상케하는 장면들이 이어져 보는 이들의 흥미를 자극했다. 특히 티징 콘텐츠에서 계속해서 등장하였던 투시 효과 연출이 이번 뮤직비디오 티저에서도 드러나 팬들의 호기심을 자아냈으며, 매 앨범마다 감각적인 영상미와 연출로 보고 듣는 즐거움을 극대화시켰던 에이티즈인 만큼 이번 뮤직비디오 본편을 향한 관심도 자연스레 높아지고 있다. 11월의 첫날부터 트랙리스트 포","link":"https://m.entertain.naver.com/now/article/410/0001035832","retrieved":1731467992271},{"title":"KGMA 팬덤 전쟁 예고, '프로젝트7' vs '스타라이트 보이즈' 맞붙는다","contents":"일간스포츠가 새롭게 선보이는 대중음악 시상식 '코리아 그랜드 뮤직 어워즈'에 '프로젝트7'과 '스타라이트 보이즈'가 출연해 맞붙는다. 11일 KGMA 조직위원회에 따르면 오디션 프로그램 '프로젝트7'과 '스타라이트 보이즈' 두 팀이 오는 16일 '2024 코리아 그랜드 뮤직 어워즈'(2024 KGMA) 아티스트 데이 무대에 오른다. 현재 전 세계 K팝 팬들이 주목하고 있는 두 오디션 프로그램 참가자들의 첫 무대인 만큼 이목이 집중될 것으로 보인다. '프로젝트7'은 한국의 JTBC와 동시에 송출되고 있는 일본 OTT 플랫폼 아베마에서 공개 이후 현재까지 K팝 부문 랭킹 1위라는 놀라운 성적을 기록했다. 또 다른 추가 라인업 '스타라이트 보이즈'는 스튜디오 프리즘과 글로벌 플랫폼 아이치이(iQIYI)가 선보이는 한중 합작 글로벌 오디션 프로그램이다. 준비 과정부터 철저한 보안 속에 무대를 준비하고 있으며 리허설은 15일 금요일 밤, 두 팀이 처음으로 리허설 무대에서 만난다. 한 무대에서","link":"https://m.entertain.naver.com/now/article/415/0000033608","retrieved":1731467992272}]}