{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이상아, 前남편 김한석 욕 댓글에 “감사합니다”","contents":"사진=이상아 인스타그램 배우 이상아가 전남편 김한석을 폭로한 가운데, 팬과의 대화가 시선을 모은다. 16일 이상아의 SNS에 한 팬은 “오래 전 방송에서 보여준 그의 행동으로 알았어요. 신혼집 냉장고에서 보름 된 찌개라며 거꾸로 들고는 언니 탓을하던 ㄱㅎㅅ… 살림 안 해봤을 톱배우 아내에게 신혼인데 저렇게 밖에 못하나? 자긴 뭐하고 당연한 듯 바라지? 라고요”라는 댓글을 남겼다. 이어 그는 “심하게 가부장적이거나 자격지심에 ‘나 이렇게 큰소리 치고산다’ 는 걸 보여주고 싶어 하는 것처럼 보였어요. 한마디로 엄청 찌질해 보였어요. 언니가 너무 아까웠어요. 정말 해주고 싶은 말이 많은데 다 못 쓰겠네요.언니 힘내라고 하는 말 아니구요 진짜 객관적으로 언닌 좋은 사람 맞아요. 조금씩 잊어버리고 맘 편하게 지내길 바랍니다”라고 덧붙였다. 이에 이상아는 “앗 그걸 다 기억하시네요. 감사합니다 오늘 이후부턴 어두운 얘기는 끝”이라는 댓글을 달며 동조했다. 앞서 이상아는 SNS를 통해 “20년","link":"https://m.entertain.naver.com/now/article/396/0000691921","retrieved":1729085204056},{"title":"한예슬, ‘❤️ 10살 연하 남편’ 레슨 효과? “라베인데 110타, 좀 쳤어요”","contents":"한예슬이 감각적인 필드 패션으로 시선을 강탈했다. 배우 한예슬이 16일 자신의 SNS에 “오늘 좀 쳤어요”라는 글과 함께 라운딩 모습을 공개하며 팬들의 시선을 사로잡았다. 사진 속 한예슬은 세련된 골프웨어로 스타일을 완성했다. 흰색 피케 셔츠에 블랙 플리츠 스커트를 매치한 그녀는 필드에서도 우아함과 캐주얼함을 동시에 선보였다. 특히, 허벅지까지 올라오는 니삭스와 깔끔한 흰색 골프화로 전체적인 룩에 스포티한 감각을 더한 모습이 인상적이다. 여기에 블랙 캡과 장갑으로 디테일을 더해 필드 위에서도 스타일리시한 무드를 잊지 않았다. 한예슬은(110타) 남편 류성재와 함께 이틀 연속 골프를 즐기며 부부의 일상적인 행복을 공개했다. 그녀는 드라이버 티샷을 멋지게 날리며 완벽한 피니시 자세를 보여주었고, 남편 류성재는 첫 싱글(75타)을 기록해 화제를 모았다. 한편, 한예슬은 지난 5월 10살 연하의 남편과 깜짝 혼인신고를 발표해 주목받았으며, 현재 유튜브 채널 ‘한예슬is’를 통해 팬들과 활발","link":"https://m.entertain.naver.com/now/article/410/0001030019","retrieved":1729085204056},{"title":"박현호♥은가은, 곧 결혼 하겠네…처제들에게도 '인정'","contents":"은가은과 박현호 커플이 '절친' 홍지윤의 인정을 받았다. 16일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 박현호가 5세 연상의 여자친구인 은가은과 함께, '은가은 찐친'인 홍지윤을 처음으로 만났다. 이날 박현호는 \"굉장히 특별한 분을 만나러 간다. 굉장히 긴장이 된다\"라고 이야기했고, 영상을 보던 사람들은 \"상견례를 가는 거냐\"라며 놀랐다. 알고보니 박현호와 은가은 앞에는 가수 홍지윤이 등장했다. 홍지윤은 \"가은 언니의 남자친구가 진짜 괜찮은 분인지 심사하러 왔다\"며 '매의 눈'을 가동했다. 홍지윤은 \"언니가 남자친구 생겼다고 해서 1차로 놀랐고, 동종업계라서 또 한번 놀랐다\"며 \"같은 트로트 장르에 있는 분을 만난다고 해서 '혹시 장민호 오빠냐?'고 묻기도 했다\"고 말해 웃음을 자아냈다. 뜻밖의 발언에 놀란 박현호는 \"혹시 (장민호 선배님과) 뭔가 있었느냐?\"라고 떠보고, 은가은은 \"전혀 없었다\"고 손사래를 쳤다. 또 은가은은 홍지윤과 친해진 이유에 대해 \"사주를 보다가","link":"https://m.entertain.naver.com/now/article/076/0004205036","retrieved":1729085204058},{"title":"女 때린 ‘징맨’ 황철순, 재판 앞두고 3천만 원 공탁…피해자 거절","contents":"tvN ‘코미디빅리그’(이하 ‘코빅’)에서 징맨으로 활약했던 방송인 겸 헬스트레이너 황철순이 폭행 혐의 항소심에서 3000만원의 공탁금을 걸었으나 피해자가 거절하며 선고가 연기됐다. 16일 법조계에 따르면 서울중앙지방법원 형사항소2-1부(재판장 곽정한 부장판사)는 폭행치상 등 혐의로 기소된 황철순에 대한 항소심 선고기일을 11월 13일로 연기했다. 황철순은 항소심에서 3000만원을 공탁했으나 피해 여성은 수령을 거절했다. 1심에서도 2000만원의 공탁금을 걸었으나 거절당했다. 1심 재판부는 황철순에 징역 1년을 선고하고 법정구속했다. 재판부는 “15일 피해자 측에서 공탁금 수령의사가 없다는 내용의 의견서를 제출했다”며 “이를 어떻게 양형에 반영해야 할지 좀 더 고민해봐야 할 것 같다”고 선고를 연기했다. 황철순은 지난해 10월 16일 전남 여수시의 한 건물에서 당시 연인이던 A씨와 말다툼을 하던 중 주먹으로 A씨의 얼굴과 머리를 20차례 이상 때리고 발로 얼굴을 수차례 걷어찬 혐의로","link":"https://m.entertain.naver.com/now/article/009/0005380477","retrieved":1729085204058},{"title":"있지 유나, 자체발광 [스타★샷]","contents":"그룹 있지 유나가 미모를 뽐냈다. 16일 유나는 자신의 SNS를 통해 “Let’s GOld”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 그의 촬영 비하인드. 다양한 스타일링을 완벽하게 소화한 유나는 인형 미모를 자랑하며 자체발광 비주얼을 뽐내 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 유나에게 찬사를 표했다. 사진=유나 인스타그램 한편, 있지는 15일 미니 9집 ‘GOLD’를 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691920","retrieved":1729085204060},{"title":"홍지윤 \"은가은 열애 상대, 장민호인 줄\"…♥박현호 '철렁'","contents":"홍지윤이 찐친 은가은의 남친을 장민호로 의심해 박현호를 당황케 만들었다. 16일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 박현호가 5세 연상의 여자친구인 은가은과 함께, '은가은 찐친'인 홍지윤을 처음으로 만났다. 이날 박현호는 \"굉장히 특별한 분을 만나러 간다. 굉장히 긴장이 된다\"라고 이야기했고, 영상을 보던 사람들은 \"상견례를 가는 거냐\"라며 놀랐다. 알고보니 박현호와 은가은 앞에는 가수 홍지윤이 등장했다. 홍지윤은 \"가은 언니의 남자친구가 진짜 괜찮은 분인지 심사하러 왔다\"며 '매의 눈'을 가동했다. 홍지윤은 \"언니가 남자친구 생겼다고 해서 1차로 놀랐고, 동종업계라서 또 한번 놀랐다\"며 \"같은 트로트 장르에 있는 분을 만난다고 해서 '혹시 장민호 오빠냐?'고 묻기도 했다\"고 말해 웃음을 자아냈다. 뜻밖의 발언에 놀란 박현호는 \"혹시 (장민호 선배님과) 뭔가 있었느냐?\"라고 떠보고, 은가은은 \"전혀 없었다\"고 손사래를 쳤다. 또 은가은은 홍지윤과 친해진 이유에 대해","link":"https://m.entertain.naver.com/now/article/076/0004205033","retrieved":1729085204062},{"title":"故 신해철 딸·아들 “母 윤원희, 父와 美서 파티서 처음 만나” (유퀴즈)","contents":"故 신해철의 자녀들이 아내 윤원희 씨와의 첫 만남을 회상했다. 16일 오후 방송된 tvN 예능프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에는 가수 故 신해철의 두 자녀 신하연, 신동원이 출연했다. 이날 신동원 군은 故 신해철과 아내 윤원희 씨의 첫 만남을 공개했다. 신동원 군은 “어머니가 보스턴에 계셨고, 아빠는 멀리 계셨다. 뉴욕의 한 대학교 파티에 두 분이 초대를 받으셨다. 서로가 파티에서 만나게 됐다”라고 말했다. 그러면서 “엄마가 혼자 라면을 끓여먹는데 아빠가 엄마의 뒤태를 보고 반했다더라. 아빠가 먼저 차 한 잔을 하자고 했다”라고 덧붙였다. 신동원 군은 “그때 매니저가 엄마를 보고 ‘이 분은 누구세요?’라고 물으니 아빠가 ‘여자친구’라고 답했다. 그랬더니 엄마가 ‘네. 그렇다네요’라고 말해서 연애가 시작됐다”라고 말해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/382/0001156833","retrieved":1729085204063},{"title":"김지혜♥박준형, 평소 '부부 불화설' 절대 없는 이유...\"일 끝나고 만나 데이트\"","contents":"코미디언 김지혜가 남편 박준형과 둘만의 시간을 자랑했다. 16일 김지혜는 \"상암에서 스케줄~\"이라며 열심히 일하는 모습들을 공개했다. 이어 김지혜는 \"어머 남편 라디오 바로 옆이구만. 끝나고 만나~ 데이트\"라며 다정하게 셀카를 찍었다. 한편, 김지혜는 2005년 개그맨 박준형과 결혼, 슬하에 두 딸을 두고 있다. 김지혜 박준형 부부의 둘째 딸 혜이 양은 현재 선화예술중학교에 재학 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004205030","retrieved":1729085204065},{"title":"빅플래닛 매니저, 태민·이승기 등 연락처 담보 불법 대출...“즉시 사직처리” (공식) [전문]","contents":"빅플래닛메이드엔터(이하 빅플래닛) 전 매니저가 연예 관계자들의 연락처를 담보로 불법 대출을 받은 것에 대해 법적 대응을 시사했다. 빅플래닛의 모회사인 원헌드레드는 16일 공식입장을 통해 “빅플래닛 소속 매니저 A씨가 자신의 휴대전화에 담긴 연락처를 담보로 40여개 불법대부업체로부터 소액 대출을 받고 이를 갚지 못하자 불법대부업체들이 담보로 맡긴 전화번호로 연락, 협박하는 사건이 발생했다”고 밝혔다. 원헌드레드는 “당사는 지난 9월 30일 사채업자로부터 처음 연락을 받고 즉시 A씨를 사직처리 했다”며 “A씨 개인의 금전문제로 사건이 일단락 될 것이라 기대했으나 금일(16일) 불법대부업체가 다시 당사에 전화를 걸어와 욕설과 함께 A씨 대신 금전 문제를 해결할 것을 협박해 왔다. 당사는 이번 사건이 단순히 사내 문제로 해결될 사안이 아니라고 파악해 선의의 피해자가 발생하지 않기를 바라는 마음에 피해 사실을 전부 알려드리게 됐다”고 전했다. 이 안에는 빅플래닛메이드 직원들, 당사 소속 연예","link":"https://m.entertain.naver.com/now/article/410/0001030012","retrieved":1729085204067},{"title":"무용수 김기민 \"재력가 할머니부터 유산 크게 받아, 기부 생각중\"('유퀴즈')[종합]","contents":"마린스키의 수석 무용수 김기민이 재력가 할머니로부터 유산을 상속바닸다고 전했다. 16일 방송된 tvN '유 퀴즈 온 더 블럭' 265회에는 마린스키의 수석 무용수 김기민이 출연, 러시아 마린스키 입단 비화와 국위선양 스토리를 전했다. 김기민은 마린스키 입단 계기에 대해 \"저 같은 경우는 한예종 초빙 교수가 두 분이 계셨는데, 그 분 중 한 분이 마린스키 수석 무용수로 활동하셨다, 근데 그 분이 '마린스키에 비디오 준비하라'고 했다. 그래서 보냈더니 단장님이 보자마자 '마린스키로 바로 와서 오디션 봐라'하더라. 그래서 오디션 보러 가고 무대를 선보였더니 심사위원 다섯 명이 다 나가더라. 홀에 혼자 남아 '내가 못했구나' 싶었다. 근데 나중에 알고보니 타티아나 테레코바라는 선생님이 '오늘 회의없다. 다 집에 가라. 얘(김기민) 안 뽑으면 내가 마린스키에 있을 이유가 없다'라고 하셨다는 거다. 그거 듣고 기분이 좋더라\"라고 밝혔다. 다만 김기민은 \"그 말을 기분이 좋았는데 문제가 하나 있","link":"https://m.entertain.naver.com/now/article/076/0004205029","retrieved":1729081895080},{"title":"‘다섯째 임신’ 정주리, 두 아들 폐렴 병원行…“어질어질”","contents":"사진=정주리 인스타그램 개그우먼 정주리가 임신 중 근황을 공개했다. 16일 정주리는 자신의 SNS를 통해 “김도윤님 폐렴, 김도하님 폐렴 어질어질”이라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 아들이 폐렴에 걸려 병원에서 치료를 받고 있는 모습이 담겼다. 임신 중인 몸으로 아들들의 간호를 해야 하는 정주리의 모습이 안타까움을 자아낸다. 한편, 정주리는 2015년 1세 연하의 비연예인 남편과 결혼해 슬하에 아들 네 명을 두고 있다. 정주리는 최근 다섯째 임신 소식을 전했으며, 성별은 아들이라고 밝혔다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691919","retrieved":1729081895081},{"title":"72억 건물주 손연재, 체조요정의 현실 고백... “30년 더 쳐도 골린이!”","contents":"전 리듬체조 선수 손연재가 골프장에서도 빛나는 스타일을 선보였다. 16일, 그녀는 자신의 SNS에 “앞으로 30년 더 쳐도 실력은 똑같을 듯…”이라는 유쾌한 멘트와 함께 골프장에서의 일상을 공개했다. 세계적인 체조 스타답게 필드 위에서도 독보적인 존재감을 자랑했다. 사진 속 손연재는 심플하면서도 세련된 골프룩을 연출했다. 블랙 터틀넥 니트에 화이트 스커트를 매치해 깔끔한 스타일을 선보였으며, 선캡과 무릎까지 올라오는 블랙 니삭스를 착용해 클래식한 골프 룩을 완성했다. 여기에 화이트 스니커즈로 편안하면서도 스포티한 무드를 더했다. 블랙과 화이트의 대비가 눈에 띄며, 그녀의 날씬한 실루엣을 한층 돋보이게 했다. 특히, 심플한 디자인의 골프 스커트는 활동성과 스타일을 동시에 잡은 선택으로, 그녀의 우아한 골프 스윙과 자연스럽게 어우러졌다. 그녀의 독특한 매력은 체조장에서뿐만 아니라 필드에서도 빛나고 있음을 보여주는 순간이었다. 팬들은 “초보 엄마, 초보 골프, 초보 유모차 힘내세요!”라며","link":"https://m.entertain.naver.com/now/article/410/0001030011","retrieved":1729081895081},{"title":"전종서, 사생활이라던 혜리 악플러 팔로우…논란에 언팔","contents":"배우 전종서가 혜리 악플러를 언팔로우했다. 16일 전종서의 SNS 팔로우 목록 확인 결과 혜리 악플러로 알려진 계정이 언팔로우된 모습이다. 앞서 SNS와 온라인 커뮤니티 등지에는 전종서가 혜리의 SNS에 악플을 단 악플러를 팔로우 한 것이 알려지며 이목을 집중시켰다. 해당 악플러는 혜리의 SNS에 “느그 언니(혜리)랑 류(류준열) 합쳐도 (한소희 팔로우) 안 되더라”, “애초에 1700만따리를 채운다고 생각하는 능지 수준”, “간만에 한소희 때문에 혜리 따봉수 많이 박혀서 좋았겠다. 지금은 다 빠졌지만” 등 도를 넘는 악플을 달았다. 이런 가운데 해당 SNS 계정 프로필 사진이 과거 한소희가 업로드했던 사진이었다는 점과 계정이 한소희와 류준열의 환승연애 의혹이 불거졌던 지난 3월 개설됐다는 점 등에서 한소희의 부계정이 아니냐는 의혹이 일었다. 의혹에 더욱 불을 지핀 것은 바로 전종서였다. 전종서의 SNS 계정은 한소희를 비롯해 손석구, 지창욱, 문상민 등 동료 배우들을 비롯한 지인만","link":"https://m.entertain.naver.com/now/article/009/0005380468","retrieved":1729081895081},{"title":"교도소서 책을 펼쳤다, 변화가 일어났다","contents":"독서는 급변하는 21세기에 생존하게 하는 열쇠일까. 책을 읽는 사람만이 진정으로 살아남는다고 말하는 EBS 5부작 시리즈 &lt;다큐멘터리K- 독자생존&gt; 2부 ‘공감의 열쇠’가 17일 방송된다. 2부에서는 독서가 타인의 감정을 이해하는 강력한 도구라고 보는 전문가들의 연구 결과를 우리 사회에 적용할 수 있는지 실험해본다. 국내외 학교와 영국 교도소 내 독서 교화 프로그램 사례를 통해 독서가 만들어낸 따뜻한 변화도 만나본다. 먼저 영국 웨일스의 한 초등학교로 날아가본다. 이곳에서는 4년 전부터 독서 공감 수업을 실시하고 있다. 아이들은 인종차별 등에 대한 책을 읽은 뒤 등장인물과 자신의 감정을 연결시켜보고 직접 행동으로 옮긴다. 교도소 재소자를 대상으로 독서 교화 프로그램을 운영 중인 영국 자선단체 PRG 활동도 살펴본다. 실험도 이어진다. 제작진은 정년 연장, 성과에 따른 임금 차등이라는 첨예한 주제에 반대 의견을 가진 대상자들을 모으고 관련 책을 읽기 전과 후로 나눠 토론하도록 했다.","link":"https://m.entertain.naver.com/now/article/032/0003326752","retrieved":1729081895081},{"title":"2024년 10월 17일[TV 하이라이트]","contents":"영탁과 함께 고향 임장 투어 ■구해줘! 홈즈(MBC 오후 10시) = 가수 영탁·배우 박기웅과 함께 안동 임장 투어에 나선다. 우선 풍천면 하회리에 자리한 ‘하회마을 목화솜 장인의 집’을 방문한다. 이곳에서 하회마을에 실제로 거주할 수 있는 매물을 소개받는다. 이후 안동시 태화동 등으로 이동해 멋스러운 한옥과 양옥을 살펴본다. 이날 고향을 찾아 흥이 난 영탁은 출중한 노래 실력을 선보이며 임장 투어에 즐거움을 더해준다. 무시무시했던 태풍 ‘매미’의 위력 ■꼬리에 꼬리를 무는 그날 이야기(SBS 오후 10시20분) = 2003년 여름 전국을 강타한 역대 최악의 초강력 태풍 ‘매미’. 당시 태풍 매미는 초대형 크레인을 무너뜨리고 거리를 물바다로 만드는 등 강력한 피해를 남겼다. 순식간에 지하 3개 층 전체를 물에 잠기게 한 태풍은 131명이 희생되는 참상을 빚었다. 방송은 예고된 불청객이었던 태풍 매미의 재앙을 막지 못한 그날의 비극을 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003326751","retrieved":1729081895084},{"title":"2024년 10월 17일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 탈출:프로젝트 사일런스(캐치온1 오후 1시40분) = 기상 악화로 공항대교에서 연쇄 추돌 사고가 일어난다. 또한 대교가 붕괴될 위기까지 놓이며 이곳을 지나던 사람들은 고립된다. 이때 극비리에 이송 중이던 군사용 실험견들이 풀려나 사람들을 공격하기 시작한다. 안보실 행정관(이선균), 레커 기사(주지훈), 프로젝트 책임연구원(김희원) 등은 재난에서 살아남기 위한 사투를 벌인다. ■ 예능 ■ 텐트 밖은 유럽(tvN 오후 8시40분) = 궁상과 낭만을 담은 유럽 캠핑기가 이탈리아편으로 다시 돌아온다. 라미란을 필두로 곽선영·이주빈·이세영이 새롭게 뭉친다. 신입 캠퍼가 된 이세영은 넘치는 열정을 뽐내지만 금세 지쳐버리며 ‘허당 막내’의 모습을 보여준다. 이들의 첫 행선지는 폴리냐노 아 마레이다. 멤버들은 낯선 여행지에서 새로운 풍경과 도전을 즐기며 미지의 세계를 경험한다.","link":"https://m.entertain.naver.com/now/article/032/0003326750","retrieved":1729081895084},{"title":"故 신해철 자녀들 등장에 유재석 “해철이 형님 들어오는 줄” (유퀴즈)","contents":"故 신해철의 자녀들이 근황을 언급했다. 16일 오후 방송된 tvN 예능프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에는 가수 故 신해철의 두 자녀 신하연, 신동원이 출연했다. 이날 유재석은 신하연 양과 신동원 군이 등장하자마자 “순간 해철이 형님 들어오는 줄 알았다”라고 반가운 마음을 표현했다. 신하연 양은 삼촌, 이모 팬들의 존재를 언급하며 “서울이나 제주에서나 가끔 알아봐 주시는 분들도 계신다. ‘신해철은 나의 청춘이었다’라고 해주신다”라며 “가끔씩 눈물짓기도 하셔서 감사하다. 기왕 반가우신 거 기쁘셨으면 하는 마음이 있다”라고 말했다. 이에 유재석은 “(하연 양이) 어떤 표정을 지을 때 정말 해철이 형님의 표정이 느껴진다”라고 남다른 마음을 말했다.","link":"https://m.entertain.naver.com/now/article/382/0001156830","retrieved":1729081895084},{"title":"60세 배종옥, “에펠탑 위에서도 빛나!”... 넘사벽 금발로 파리 점령","contents":"배종옥이 60세에도 파리에서 에펠탑을 배경으로 우아한 매력을 발산했다. 배우 배종옥이 16일 자신의 SNS를 통해 프랑스 파리에서 촬영한 사진을 공개해 화제를 모았다. 파리의 상징인 에펠탑을 배경으로 한 이 사진에서 배종옥은 나이를 잊은 듯한 우아한 자태를 뽐내고 있다. 사진 속 배종옥은 은은한 샴페인 톤의 시스루 원피스를 입고 여유로운 미소를 지으며 포즈를 취하고 있다. 그녀의 의상은 빛에 따라 자연스럽게 반짝이는 패브릭이 사용된 것으로 보이며, 심플하면서도 고급스러운 분위기를 연출했다. 특히 목선부터 아래로 길게 떨어지는 디자인이 그녀의 세련된 라인을 강조해, 배종옥 특유의 우아한 이미지가 더욱 돋보였다. 금발 빛이 나는 짧은 곱슬머리 스타일도 주목할 만하다. 자연스러운 컬을 강조한 이 헤어스타일은 세련되면서도 젊은 감각을 더해주며, 60세라는 나이가 믿기지 않을 만큼 생기 있는 모습을 보여주었다. 배종옥은 최근 종영된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’에","link":"https://m.entertain.naver.com/now/article/410/0001030010","retrieved":1729081895085},{"title":"강재준♥이은형, 출산 후 데이트…“좋은데 子 생각뿐”","contents":"사진=강재준 인스타그램 코미디언 부부 이은형, 강재준이 아들 출산 후 처음으로 데이트에 나섰다. 15일 강재준은 자신의 SNS를 통해 “육아로 지친 우리 부부에게 너무나도 고생한다며 바람 좀 쐬고 오라고 특히나 은형이 너무 애썼다며 여행 좀 다녀오라고 아기는 걱정 말라는 엄마와 장모님 덕에 여행 왔어요. 너무 좋은데 어딜 가나 아들 생각뿐”이라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 비행기에 탑승한 강재준, 이은형이 선글라스에 비친 두 사람의 모습을 촬영하는 모습이 담겼다. 오랜만에 데이트에 나선 두 사람의 밝은 근황이 시선을 모은다. 이후 강재준은 16일 새벽 “육아 동지 여러분 분명 여행을 왔는데 지금 시각 새벽 4시 40분 그냥 눈이 떠졌다. 늘 새벽 수유하던 시간. 수유해야 하는데. 그나저나 아들 보고싶다”고 전하며 아들에 대한 애정을 드러냈다. 한편, 강재준은 2017년 10년 열애 끝에 동료 개그맨 이은형과 결혼했다. 두 사람은 2020년부터 임신을 준비 중이라","link":"https://m.entertain.naver.com/now/article/396/0000691918","retrieved":1729081895086},{"title":"3년 소리 공부 김태리→ 1년 지휘 공부 이영애…맛있게 숙성된 연기의 맛[TEN피플]","contents":"한 드라마가 방영되는 기간은 한 달에서 길게는 두 달 남짓이다.(12화 기준) 이 기간만큼은 캐릭터와 완벽히 동화된 모습을 보여주기 위해 몇 년에 걸쳐 애를 쓴 배우들이 눈길을 끈다. 배우 김태리는 방영중인 tvN 새 토일드라마 '정년이'를 위해 3년간 소리 공부에 매진했다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 웹툰을 원작으로 한다. 김태리는 극 중 국극배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 윤정년 역을 맡았다. 말 그대로 천재 캐릭터가 작품의 주인공이기에 김태리의 연기가 매우 중요한 상황. 소리와 무용, 연기 그리고 목포 사투리까지 소화해야 했다. 대역 없이 모두 김태리가 직접 연기했다. 2021년부터 윤정년이 되기 위해 노력했다. 김태리는 \"작품을 하겠다고 마음먹고 소리 수업을 시작으로 꽤 긴 시간 수업받았다. 목포 사투리나 무대 연기도 열심","link":"https://m.entertain.naver.com/now/article/312/0000684967","retrieved":1729081895087},{"title":"박나래, 정은채에 ‘♥김충재’ 언급 “진심이었어”","contents":"방송인 박나래가 정은채와 공개 열애 중인 전 썸남 김충재를 언급했다. 16일 박나래의 유튜브 채널 ‘나래식’에는 ‘라미란X정은채 | 김밥 말다 노래까지 말고 간 언니들’이라는 제목의 영상이 공개됐다. 이날 라미란과 정은채는 tvN 주말드라마 ‘정년이’ 홍보차 출연했다. 박나래는 정은채에게 “사실 만나고 싶은 이유가 있었다. 만나시는 그 분을 일방적으로 제가 좀 좋아했었지 않나”라고 말해 눈길을 끌었다. 현재 정은채는 김충재와 열애 중이다. 박나래는 MBC 예능프로그램 ‘나 혼자 산다’를 통해 김충재와 썸 기류를 형성한 바 있다. 정은채는 박나래의 반응에 “진짜요?”라며 “방송에서 (만들어진 러브라인인 줄 알았다)”고 말했다. 박나래는 “진심이었다”며 “(김충재가) 기안 오빠랑 워낙 친하다. ‘저런 사람 만나보고 싶다’고 하니 ‘내가 주선해볼게’해서 만났다. 술을 새벽 4시까지 마셨다. 그 뒤로 연락이 잘 안됐는데 기사가 났더라”면서 “기안 오빠한테 ‘예쁜 여자 만날거면 나한테 왜 희","link":"https://m.entertain.naver.com/now/article/009/0005380466","retrieved":1729081895092},{"title":"빅플래닛 전 매니저, 연예인 연락처 담보로 불법대출…‘사직처리’","contents":"윈헌드레드 로고. 빅플래닛메이드엔터 소속 매니저가 자신의 휴대전화에 담긴 연예인 연락처를 담보로 불법대출을 받은 사실이 드러나 논란이다. 빅플래닛메이드엔터 모회사인 원헌드레드 측은 16일 입장문을 통해 해당 사실을 알렸다. 윈헌드레드는 “빅플래닛메이드엔터 소속 매니저 A씨가 자신의 휴대전화에 담긴 연락처를 담보로 40여 개 불법대부업체로부터 소액 대출을 받고 이를 갚지 못하자 불법대부업체들이 담보로 맡긴 전화번호로 연락·협박하는 사건이 발생했다”고 밝혔다. 지난 9월30일 사채업자로부터 처음 연락을 받고 즉시 A씨를 사직 처리했다. 그러나 금전 문제로 인한 연락이 지속됐다고. 윈헌드레드는 “A씨 개인의 금전 문제로 사건이 일단락될 것이라 기대했으나 금일 불법대부업체가 다시 당사에 전화를 걸어와 욕설과 함께 A씨 대신 금전 문제를 해결할 것을 협박해왔다”며 “단순히 사내 문제로 해결될 사안이 아니라고 파악해 선의의 피해자가 발생하지 않기를 바라는 마음에 피해 사실을 전부 알려드리게 됐","link":"https://m.entertain.naver.com/now/article/396/0000691917","retrieved":1729081895092},{"title":"하이브 대표, 민희진과 갈등에 \"믿고 기다리면 실타래 풀릴 것\"","contents":"이재상 하이브(352820) 대표이사가 하이브의 재무 상태와 더불어 민희진 어도어 사내이사와의 갈등에 대해 직접 입을 열었다. 16일 뉴스1 확인 결과, 이재상 대표는 지난 14일 사내 구성원들과 함께한 타운홀 행사에서 \"하이브는 가용 현금으로 1조 2000억원을 보유했다\"라며 \"회사 재무 상태는 매우 건강하다\"라고 얘기했다. 또한 \"회사의 사업이 수치상으로 잘 돌아가고 있으니 염려하지 말라\"라고 사내 구성원들에게 회사의 경영 사정을 전했다. 특히 이 대표는 민희진 사내이사 및 어도어 전 대표이사와의 관련된 논란에 대해서는 \"원칙적, 합리적으로 조치하고 있다\"라며 \"믿고 기다리다 보면 하나씩 실타래가 풀릴 것\"이라고 말했다. 앞서 이재상 대표는 지난 9월 12일 신임 대표이사로 선임될 당시에도 민희진 사내이사와 관련된 사안에 대해 \"원칙대로 차분하게 대응해 나가겠다\"고 말한 바 있다. 한편 하이브는 현재 민희진 사내이사와 대표직 복귀 등과 관련해 갈등을 빚고 있다. 어도어 측은 지난","link":"https://m.entertain.naver.com/now/article/421/0007849040","retrieved":1729081895093},{"title":"안영미, 임신 당시 속앓이 고백 \"힘들어서 하혈까지..구급차 실려가\" ('김구라쇼')","contents":"안영미가 임신 당시 번아웃까지 겪었다고 고백했다. 16일 유튜브 채널 '그리구라'에는 '김구라쇼 전체관람가'라는 제목의 영상이 게재됐다. 이날 김구라는 \"우리 집사람이 예전에 영미가 미국 가기 전에 받은 게 있어서 고마워서 영미 대기실에 가서 무슨 선물을 줬다. 근데 우리 집사람이 나한테 '안영미 씨 뭔가 좀 안 좋은 거 같다'고 그래서 왜 그러냐고 물어봤더니 누가 들어오면 '어? 누구세요?'라고 해야 하는데 무기력하게 있다는 거다. 누가 들어와서 선물 주고 우리 집사람이라고 하니까 그때야 말했다는데 그때 완전히 번아웃이 왔던 거냐\"고 물었다. 이에 안영미는 \"체력적으로 너무 힘들 때였다. 그리고 남편이 미국에 있지 않냐. 아이는 임신했는데 집에 혼자 있어서 우울했다. 신경 써야 할 것도 많고, 옆에서 보셔서 아시겠지만 진짜 힘들다. 남편이 옆에 있어도 힘든데 나 같은 경우는 (없었으니까). 그리고 무서웠던 순간들도 많았다. 그때가 한 5~6개월 됐을 때였는데 밤에 자다가 갑자기 하","link":"https://m.entertain.naver.com/now/article/076/0004205027","retrieved":1729081895095},{"title":"'대도시의 사랑법'서 성소수자 연기한 남윤수…\"부담감 없었죠\"","contents":"동명의 연작소설 원작 드라마…\"원작의 메시지와 밀도 그대로\" \"내가 하고 싶은, 내가 잘 해낼 수 있는 연기를 보여주자 하는 마음에 이 작품을 선택했어요.\" 21일 공개되는 티빙 드라마 '대도시의 사랑법'에서 성소수자 고영 역을 맡은 남윤수는 16일 서울 CGV 용산아이파크몰에서 열린 제작발표회에서 \"동성애 연기에 대한 부담감이나, 못 하겠다 싶은 마음은 전혀 없었다\"고 밝혔다. 동명의 연작소설을 원작으로 하는 '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 남윤수는 \"작품 속에서 주인공의 20대부터 30대까지의 모습을 연기하는데, 고영이 경험하는 사랑을 어떻게 그려낼지 고민했다\"고 말했다. 그는 \"고영의 사랑을 특별하게 보여줄 수 있는 방법이 뭐가 있을까 고민했는데, 사실 그가 하는 사랑은 사실 그렇게 특별하지 않다는 것을 깨달았다. 그냥 우리의 사랑을 보여주면 되는 거였다\"고 돌아봤다. \"내가 살아온 삶에서 어떤 사랑을 했었는지","link":"https://m.entertain.naver.com/now/article/001/0014987846","retrieved":1729081895096},{"title":"검찰, ‘SM 인수전’ 시세조종 카카오 김범수 재판에 하이브 방시혁 증인 신청","contents":"검찰이 방시혁 하이브 의장을 SM엔터테인먼트 시세조종에 가담한 혐의로 구속 기소된 김범수 카카오 경영쇄신위원장의 재판 증인으로 신청했다. 16일 TV조선에 따르면 서울남부지방검찰청(검사장 신응석)은 서울남부지법 형사합의15부(양환승 부장판사) 심리로 진행된 김 위원장 등에 대한 2차 공판에서 방 의장을 증인으로 신청했다. 검찰은 수사 과정에서 방시혁 의장에게 참고인 조사를 받으라며 수차례 소환 통보했지만, 방 의장은 한 번도 출석하지 않은 것으로 전해졌다. 증인으로 채택될 경우 실제 재판에 나설 지 주목된다. 한편 김 위원장은 지난해 2월 경쟁사인 하이브의 주식 공개매수를 저지하기 위해 2400억 규모의 주가조작을 한 혐의로 구속된 뒤 재판에 넘겨졌다. 당시 카카오는 원아시아파트너스 등과 공모해 SM엔터테인먼트 주가를 공개매수가 12만원보다 높게 끌어올린 혐의를 받았는데, 검찰은 김 위원장이 시세조종 계획을 사전에 보고받은 것으로 보고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003387400","retrieved":1729081895096},{"title":"'한의사♥' 장영란, 26억 아파트 뜯어고쳤다 \"부잣집 같아, 고급 레스토랑 느낌\"('A급장영란')[종합]","contents":"방송인 장영란이 확 달라진 주방 인테리어를 자랑했다. 16일 유튜브 채널 'A급 장영란'에는 '10년 만에 인테리어 뜯어 고친 장영란네 럭셔리 부엌 (+진미채)' 제목의 영상이 게재됐다. 이날 장영란은 \"여러분, 꿈은 이뤄집니다. 주방이 재탄생됐다\"면서 \"장영란의 NEW 주방을 소개한다\"고 들뜬 모습을 보였다. 해당 아파트에서 10년 살았다는 장영란은 \"사실 주방이 불편한 점이 많았다. 어디는 좁고 어디는 넓고\"라며 인테리어 공사를 진행하게 된 이유를 밝혔다. 3일 간 공사를 마친 장영란은 주방에 들어오자 마자 \"제일 좋은게 정수기를 싱크대에 내장해놨다\"면서 \"내돈내산(내 돈 주고 내가 샀다)으로 했다\"라며 만족감을 드러냈다. 그러면서 \"환풍기도 없앴다. 환풍기가 없으니까 부잡집 같지 않냐\"면서 \"아일랜드 상판도 두배가 늘어났다. 음식할 때 너무 편하다. 너무 고급스럽다\"라며 감탄했다. 인테리어에 맞춰 고급 냉장고와 술 냉장고도 플렉스했다는 장영란은 \"돈 좀 많이 썼다. 시그니처,","link":"https://m.entertain.naver.com/now/article/076/0004205026","retrieved":1729081895098},{"title":"이수근, 이진호 빚 母 병원비인 줄 알아…”월세도 내줘”","contents":"사진=세계비즈앤스포츠월드 개그맨 이수근이 동료 개그맨 이진호가 불법 도박으로 인한 빚을 진 사실을 모른 채 거금을 빌려줬다는 사실이 알려줬다. 15일 유튜브 채널 ‘연예 뒤통령 이진호’에는 개그맨 이진호와 관련된 영상이 올랐다. 공개된 영상 속 연예부 기자 출신 유튜버 이진호는 “개그맨 이진호는 어머니가 아프다는 거짓말로 돈을 빌렸다. 어머니가 아프다는 말에 가장 적극적으로 도와준 인물이 이수근”이라고 밝혔다. 그러면서 “아내가 오랜 투병 중인 이수근이 이진호를 적극적으로 도와줬다. 병원비조로 5천만 원을 빌려줬다. 이 돈은 이진호가 갚았다. 이수근은 이진호의 월세비도 대신 내줬다. 이수근은 나중에 불법 도박빚임을 알고 충격에 빠졌다”고 전했다. 앞서 이진호는 자신의 SNS를 통해 “2020년 우연한 기회로 인터넷 불법도박사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다“며 인터넷 불법 도박으로 거액의 빚을 졌다고 고백했다. 이후 다수의 연예계 동료들이 이진호에게 금","link":"https://m.entertain.naver.com/now/article/396/0000691916","retrieved":1729081895100},{"title":"하이브 CEO “믿고 지켜봐 달라…하나하나 실타래 풀릴 것”","contents":"이재상 하이브 CEO(최고경영자)는 반년째 이어지는 민희진 전 어도어 대표를 둘러싼 내홍에 대해 “믿고 기다려 주면 하나하나 실타래가 풀려가는 것을 목격할 것”이라고 14일 밝혔다. 16일 가요계에 따르면 이 CEO는 이날 직원을 대상으로 한 타운홀 미팅 행사에서 “원칙적, 합리적으로 조치해 가고 있다”며 이같이 말했다. 이 CEO는 “믿고 지켜봐 달라”며 “여러 상황 속에서도 차질 없이 업무를 수행하는 구성원들께 진심으로 감사드린다”고 했다. 이어 “우리는 팀 하이브”라며 “서로를 위해, 서로에게 힘이 되기 위해 따뜻한 말로 서로 다독이고 많이 응원해주자”고 덧붙였다. 하이브는 4000억원 규모의 전환사채(CB)를 발행하기로 했다고 전날 공시했다. 표면 금리, 조기상환 수익률, 만기보장수익률은 0%다. 이로써 하이브는 2021년 발행한 전환사채의 풋옵션(주식매수청구권) 행사 비율이 100%에 육박함에 따라 투자자들에게 돌려줘야 하는 약 4000억원을 마련할 수 있게 됐다. 이 CE","link":"https://m.entertain.naver.com/now/article/025/0003393915","retrieved":1729081895101},{"title":"이승기·태민 등 연예인 연락처 담보로 불법대출…소속사 \"즉시 사직처리\"","contents":"가수 이승기, 태민 등이 속한 연예기획사 빅플래닛메이드엔터 소속 매니저가 자신의 휴대전화에 담긴 연예인 연락처 등을 담보로 불법대출을 받은 사실이 드러났다. 원헌드레드 측은 16일 \"원헌드레드의 레이블 중 하나인 빅플래닛메이드엔터 소속 매니저 A씨가 자신의 휴대전화에 담긴 연락처를 담보로 40여개 불법대부업체로부터 소액 대출을 받고 이를 갚지 못하자 불법대부업체들이 담보로 맡긴 전화번호로 연락, 협박하는 사건이 발생했다\"고 밝혔다. 이에 원헌드레드 측은 지난 9월 30일 사채업자로부터 처음 연락을 받고 즉시 A씨를 사직처리 했다며 \"금일(16일) 불법대부업체가 다시 당사에 전화를 걸어와 욕설과 함께 A씨 대신 금전 문제를 해결할 것을 협박해 왔다\"고 설명했다. A씨가 대부업체로 넘긴 전화번호는 약 1200개로 그 안에는 빅플래닛메이드 직원들, 당사 소속 연예인들, A씨가 이전에 일했던 소속사 관계자들, 그동안 알고 지냈던 방송계를 포함한 연예 관계자들, 타 소속사 연예인, 매니저 등","link":"https://m.entertain.naver.com/now/article/076/0004205025","retrieved":1729081895102},{"title":"정건주·최희진, ‘모퉁이를 돌면 : 드라마 스페셜 2024’ 출연","contents":"배우 정건주와 최희진이 ‘모퉁이를 돌면 : 드라마 스페셜 2024’ 출연을 확정지었다. 오는 11월 26일 화요일 밤 10시 45분 방송 예정인 KBS 2TV ‘모퉁이를 돌면’(연출 이해우, 극본 석연화)은 길눈 밝은 로드뷰 촬영팀 남자와 로드뷰에서 자신의 아버지를 발견한 길치 여자의 동행을 그린 멜로 드라마다. 정건주와 최희진은 ‘모퉁이를 돌면’에서 아픈 이별을 겪은 한 남자와 사라진 아버지를 찾는 여자가 이별의 길을 더듬어 사랑의 골목으로 진입하는 스토리를 섬세한 감정선으로 그려낼 예정이다. 정건주는 극 중 로드뷰 제작사의 촬영팀에서 근무하는 원서후 역을 맡았다. 길눈은 밝지만 감정 표현에는 서툰 서후는 떠나간 연인을 가슴에 꾹꾹 눌러 가며 사는 인물이다. 이별 후 무심하게 길 위를 오가던 중, 서후는 1층 약국의 약사 은하에게 로드뷰에 찍힌 한 남자의 얼굴을 확인해달라는 요청을 받게 된다. 최희진은 약사 성은하로 분한다. 가슴 아픈 사연으로 홀아버지 밑에서 자랐지만 밝고 따뜻하","link":"https://m.entertain.naver.com/now/article/382/0001156829","retrieved":1729081895104},{"title":"고현정, 김재영 분식차 선물에 ‘먹방’ 선언! 닭꼬치+떡볶이 남기면 벌금?","contents":"고현정이 촬영장에 닭꼬치와 분식차 선물 인증을 했다. 배우 고현정이 16일 자신의 SNS에 분식차 선물을 받은 소식을 전하며 네티즌들의 관심을 모았다. 그녀는 “지옥에서 온 판사” 역할을 맡고 있는 드라마 ‘나미브’ 촬영 현장에서의 따뜻한 응원을 받고 행복한 마음을 드러냈다. 고현정은 후배 김재영의 선물 덕분에 “닭꼬치도 맛있고, 떡볶이도 맛있다”며 감사 인사를 전했다. 공개된 사진 속 고현정은 여전히 독보적인 아우라를 발산하며 캐주얼하면서도 세련된 스타일을 선보였다. 블랙 오버사이즈 재킷과 짧은 데님 팬츠를 매치해 편안하면서도 시크한 매력을 뽐냈다. 특히 발목까지 올라오는 워커 스타일의 신발을 신어, 스타일리시하면서도 내추럴한 현장 패션을 완성했다. 카메라를 향해 애교 있는 표정과 포즈로 팬들에게 소소한 즐거움을 선사한 것도 인상적이다. 고현정이 촬영 중인 ‘나미브’는 올해 하반기 ENA에서 방영될 예정으로, 고현정의 화려한 복귀를 기대하는 팬들의 관심이 집중되고 있다. 그녀의 독","link":"https://m.entertain.naver.com/now/article/410/0001030003","retrieved":1729081895105},{"title":"[ET포토] 장윤주, '어마어마한 오버핏도 매그럽게 소화'","contents":"배우 장윤주가 16일 서울 성동구 뉴발란스 성수에서 진행된 '뉴발란스 성수 플래그쉽 스토어' 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003248170","retrieved":1729081895108},{"title":"[ET포토] 장윤주, '단화 신고도 우월한 비율'","contents":"배우 장윤주가 16일 서울 성동구 뉴발란스 성수에서 진행된 '뉴발란스 성수 플래그쉽 스토어' 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003248169","retrieved":1729081895110},{"title":"'53세' 고현정, 이렇게 말랐는데…국자째 어묵 먹방 '깜짝'","contents":"배우 고현정이 김재영의 간식차를 인증하며 과감한 먹방을 선보였다. 16일 고현정은 개인 채널에 \"'지옥에서 온 판사' 한온수형사님!!! 재영아 정말 고마워, 닭꼬치도 맛있구 떡뽁이도 맛있구 보내준 거 다 최고다!!! 고마워♥\"라는 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 고현정은 검은 재킷을 입고 있으며 짧은 청바지로 172cm의 각선미를 자랑하고 있어 눈길을 끈다. 또한, 그는 김재영으로부터 받은 간식 차 앞에서 국자들 들고 어묵 국물을 먹는 척하는 포즈를 하는가 하면, 김재영의 사진 옆에서 미소를 짓고 있어 훈훈함을 더한다. 게시물을 본 누리꾼은 극중 김재영의 캐릭터가 '한온수'가 아닌 '한다온'이라고 정정하는 댓글을 남겼고, 이에 고현정은 \"ㅋㅋㅋㅋ 죄송\"이라며 유쾌하게 답글을 남겼다. 한편, 1971년생인 고현정은 1989년 미스코리아 선 출신이며 지난해 넷플릭스 시리즈 '마스크걸'로 많은 사랑을 받았고, 지니TV 오리지널 드라마 '나미브'와 SBS 새 드라마 '사","link":"https://m.entertain.naver.com/now/article/311/0001784147","retrieved":1729081895111},{"title":"카라 박규리, 볼륨 몸매 자랑…다낭서 뽐낸 섹시美","contents":"그룹 카라 박규리가 몸매를 뽐냈다. 16일 박규리는 자신의 SNS를 통해 “물속성 규리의 행복한 다낭 여행기 끝!”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 박규리는 베트남 다낭에서 휴양을 즐기는 모습. 탱크톱을 입고 바닷가에서 물놀이를 즐기는 박규리는 글래머러스한 몸매와 뚜렷한 이목구비를 자랑하며 여신 비주얼을 뽐내 시선을 모은다. 이를 본 누리꾼들은 댓글로 “규리 여신”, “청량하다”, “다낭의 여신” 등의 반응을 보였다. 사진=박규리 인스타그램 한편, 카라는 7월 스페셜 디지털 싱글 ‘I Do I Do’를 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691915","retrieved":1729081895113},{"title":"홍현희♥제이쓴 子 준범, 벌써 생후 800일..무럭무럭 잘 자라줘 고맙네","contents":"방송인 홍현희, 제이쓴이 아들 준범이 800일을 축하했다. 16일 홍현희는 자신이 운영하는 준범이 SNS에 \"800일!\"이라며 사진과 영상 다수를 게재했다. 사진 속 준범이는 '800'이란 숫자가 꽂아진 케이크 앞에서 포즈를 취하고 있는 모습. 제이쓴은 \"800일 축하합니다. 사랑하는 연준범. 800일 축하합니다\"라며 생일 축하 노래를 개사해 부르고 있고, 준범이는 노래에 맞춰 박수를 치고 있다. 행복이 가득한 환한 미소가 사랑스럽다. 한편 홍현희는 지난 2018년 인테리어 디자이너 제이쓴과 결혼했으며, 지난 2022년 8월 아들 준범을 품에 안았다. 제이쓴과 준범이는 현재 KBS2 '슈퍼맨이 돌아왔다'에서 일상을 공개하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004205023","retrieved":1729081895115},{"title":"장윤주, 운동화 신어도 완벽한 비율[TEN포토]","contents":"모델 겸 배우 장윤주가 16일 오후 서울 성동구 뉴발란스 성수에서 열린 '뉴발란스 성수 플래그쉽 스토어' 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684958","retrieved":1729081895116},{"title":"하이브 CEO \"믿고 기다려 주면 하나하나 실타래 풀릴 것\"","contents":"4천억원 규모 전환사채 발행…\"가용 현금 1.2조, 재무 매우 건강\" 이재상 하이브 CEO(최고경영자)는 반년째 이어지는 민희진 전 어도어 대표를 둘러싼 내홍에 대해 \"믿고 기다려 주면 하나하나 실타래가 풀려가는 것을 목격할 것\"이라고 밝혔다. 16일 가요계에 따르면 이 CEO는 14일 직원을 대상으로 한 타운홀 미팅 행사에서 \"원칙적, 합리적으로 조치해 가고 있다\"며 이같이 말했다. 이 CEO는 그러면서 \"믿고 지켜봐 달라\"며 \"여러 상황 속에서도 차질 없이 업무를 수행하는 구성원들께 진심으로 감사드린다\"고 덧붙였다. 그는 또한 \"우리는 팀 하이브\"라며 \"서로를 위해, 서로에게 힘이 되기 위해 따뜻한 말로 서로 다독이고 많이 응원해주자\"고 직원들을 독려했다. 이런 가운데 하이브는 4천억원 규모의 전환사채(CB)를 발행하기로 했다고 전날 공시했다. 표면 금리, 조기상환 수익률, 만기보장수익률은 0%다. 하이브는 이로써 2021년 발행한 전환사채의 풋옵션(주식매수청구권) 행사 비율이","link":"https://m.entertain.naver.com/now/article/001/0014987822","retrieved":1729081895118},{"title":"이은형♥강재준, 육아 해방에도 아들 생각 뿐 \"바로 달려갈게\"","contents":"코미디언 강재준이 여행을 가서도 아들 생각 뿐이라고 밝혔다. 강재준은 16일 자신의 인스타그램에 \"여행 와서 이 영상만 하루종일 보는 중\"이라며 아들의 귀여운 모습이 담긴 영상을 공개했다. 공개된 영상 속에는 강재준과 똑 닮은 아들의 모습이 담겼다. 강재준은 \"너무 사랑하고 사랑해 우리 애기. 내일 바로 달려갈게\"라고 덧붙이며 애정을 표현했다. 앞서 강재준은 \"육아로 지친 우리 부부에게 너무나도 고생한다며 바람 좀 쐬고 오라고 엄마랑 장모님 덕에 여행 왔다\"면서도 \"너무 좋은데 어딜 가나 현조 생각 뿐\"이라며 아들 바보의 면모를 자랑했다. 한편 강재준과 이은형은 지난 2017년에 결혼해 7년 만에 첫 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/108/0003274181","retrieved":1729081895119},{"title":"채시라, 56세에도 여전히 모델 핏이네…늘씬한 몸매 과시","contents":"배우 채시라가 남다른 패션 소화력을 자랑했다. 16일 채시라는 \"제45회 서울무용제 기자간담회 look\"이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 라벤더색의 셔츠에 브라운 슬랙스를 입은 채시라의 모습이 담겨있다. 채시라는 모델 같은 비율과 늘씬한 몸매를 자랑해 눈길을 끌었다. 채시라는 내달 6일 서울 대학로 아르코예술극장 대극장에서 열리는 '정재만류 산조' 무대에 오른다. 1968년생 채시라는 2000년, 1살 연하의 가수 출신이자 아이패밀리SC 대표 김태욱과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684957","retrieved":1729081895121},{"title":"장윤주, 아찔한 하의실종[TEN포토]","contents":"모델 겸 배우 장윤주가 16일 오후 서울 성동구 뉴발란스 성수에서 열린 '뉴발란스 성수 플래그쉽 스토어' 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684956","retrieved":1729081895122},{"title":"\"불륜 용서는 개인 선택\" vs \"굳이 방송에서\"…'♥강경준' 장신영 놓고 엇갈리는 평가 [TEN스타필드]","contents":"《김세아의 한발짝》 김세아 텐아시아 기자가 연예계 이슈를 한발짝 거리에서 바라보며, 객관적인 시각으로 소식을 전합니다. 때론 한발짝 가깝게, 때론 한발짝 멀게. 배우 장신영이 불륜 문제로 세간의 화제가 됐었던 남편 강경준에 대한 용서의 뜻을 방송에서 밝혔다. 부부간 불륜 문제를 용서하느냐 여부는 어디까지나 개인의 영역이지만, 이를 방송에서 굳이 밝히는 것은 대중적 피로도를 높인다는 지적도 나온다. 불륜을 방송에서 용서하는 모습에 공감하기 어렵다는 평가도 많다. 제작진들이 자극적인 소재를 앞세우면서 사적영역을 대중 앞에 발가 벗겨 두었다는 비판도 피하기 어렵다. 배우 장신영은 최근 SBS '미운 우리 새끼'에 출연해 남편 강경준의 불륜 의혹에 대한 심경을 처음으로 밝혔다. 출연 결정하기가 쉽지 않았을 것 같다는 질문에 장신영은 \"생각보다 기사가 많이 나서 깜짝 놀랐다. '내가 지금 출연하는 게 잘못된 건가'는 생각도 하게 되고 자신감이 없어졌다\"고 이야기했다. 그러면서 남편 강경준의","link":"https://m.entertain.naver.com/now/article/312/0000684955","retrieved":1729081895124},{"title":"'성범죄 혐의' NCT 출신 태일, SM 전속계약 해지","contents":"성범죄 혐의로 NCT에서 퇴출된 태일이 SM엔터테인먼트에서도 퇴출됐다. 16일 SM엔터테인먼트는 '태일과의 전속계약이 15일 해지됐다'고 밝혔다. 이어서 '태일은 형사 피소 사건으로 검찰 조사를 받고 있다'며 '이는 전속계약상 해지 사유에 해당함은 물론 아티스트로서 더 이상 신뢰를 이어갈 수 없어 본인과 합의하에 전속계약 해지를 결정했다'고 설명했다. 태일은 지난 6월 성범죄 혐의로 입건돼 경찰 조사를 받다 지난달 검찰에 불구속 송치됐다. 2016년 NCT U로 데뷔한 태일은 이후 NCT 127 멤버로 활동했다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=JTBC엔터뉴스","link":"https://m.entertain.naver.com/now/article/437/0000414569","retrieved":1729081895126},{"title":"악뮤 차트 역주행→'채식주의자' '흉터' 재개봉...'한강 노벨상' 영향력 ing","contents":"한강 작가의 2024년 노벨문학상 수상이 출판계를 넘어 가요계, 영화계에도 파급력을 보여주고 있다. 먼저 과거 한강 작가가 언급해 화제가 된 악동뮤지션(AKMU, 악뮤)의 노래 '어떻게 이별까지 사랑하겠어, 널 사랑하는 거지'가 음원 차트 역주행을 달리고 있다. 2019년 발매된 해당 곡은 국내 음원 플랫폼 멜론 기준, 노벨상이 발표된 지난 10일부터 조금씩 순위가 상승, 16일에는 11위까지 올라섰다. 한강 작가는 2021년 장편소설 '작별하지 않는다' 출간 당시, 출판사 문학동네 유튜브 채널에서 \"초고 작성을 마치고 택시를 탔는데 이 노래가 나오고 있었다\"라며 \"마지막 부분 가사가 전혀 다른 의미로 다가와 나도 모르게 눈물이 흘렀다\"라고 말한 바 있다. 한강 작가의 소설을 원작으로 한 영화들도 노벨문학상 수상에 힘입어 재개봉을 준비하고 있다. '채식주의자'와 '흉터'가 오는 17일 CGV를 비롯한 씨네큐, 아트나인, 더숲아트시네마 등 일부 예술영화관에서 개봉한다. 지난 2010년","link":"https://m.entertain.naver.com/now/article/445/0000247126","retrieved":1729081895145},{"title":"박나래, ‘정은채♥’ 김충재 짝사랑 고백 “진심이었다” (나래식)[종합]","contents":"개그우먼 박나래가 과거 김충재를 짝사랑했다고 고백했다. 16일 오후 유튜브 채널 ‘나래식’에는 ‘라미란X정은채 | 김밥 말다 노래까지 말고 간 언니들’이라는 제목의 영상이 공개됐다. 공개된 영상에서 박나래는 막걸리를 한 잔 마시면서 “은채 씨를 만나고 싶었던 이유가 있었다”라며 “만나시는 분, 그 분을 일방적으로 약간 좀…”이라고 말을 흐렸다. 정은채는 김충재와 지난 3월 열애를 공식 인정한 뒤 공개열애 중이다. 이에 정은채는 “방송용인 줄 알았는데”라고 말했고, 박나래는 “아뇨 저 진심으로 (좋아했다)”라고 덧붙였다. 박나래는 “기안 오빠랑 친하다고 하니까, ‘저런 사람 만나보고 싶다’고 했더니 ‘내가 주선해볼게’라고 했다. 그날 술을 새벽 4시까지 마셨다”라고 김충재와의 일화를 언급했다. 그러면서 “그 뒤로부터 연락이 잘 안 됐는데, 나중에 기사 났을 때 기안 오빠한테 ‘아 뭐야’라고 문자를 보냈다. 그 친구(김충재)는 예쁜 여자를 만날 거면서 희망고문을 한 거냐고 했다”라면서","link":"https://m.entertain.naver.com/now/article/382/0001156826","retrieved":1729081895145},{"title":"츄, 설레는 웃음 [스타★샷]","contents":"가수 츄가 미모를 뽐냈다. 16일 츄는 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진 속 츄는 카메라를 응시한 채 다양한 포즈를 취한 모습. 해맑게 미소 지으며 인형 미모와 함께 상큼 발랄한 매력을 자랑하는 츄의 자태가 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 츄에게 찬사를 표했다. 사진=츄 인스타그램 한편, 츄는 현재 ATRP와 전속계약을 맺고 활동을 이어오고 있다. ATRP는 그룹 B1A4, 오마이걸 등을 탄생시킨 WM엔터테인먼트 출신 김진미 대표가 설립한 회사다. 그는 최근 두 번째 미니 앨범 ‘Strawberry Rush(스트로베리 러시)’를 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691913","retrieved":1729081895145},{"title":"'긴머리 개그맨' 임우일, 탈모제품 허위광고에 \"수익에 눈멀어…죄송\"","contents":"코미디언 임우일이 허위광고 논란에 대해 사과했다. 16일 임우일은 유튜브 채널에 공지글을 올리고 \"죄송합니다, 임우일입니다, 빠르게 상황을 말씀드리고 싶었지만, 계약 사항들이 있다 보니 이 글을 쓰기까지 시간이 걸렸습니다\"라며 허위광고 논란에 대해 입을 열었다. 임우일은 \"제 무지함으로 부족한 저를 응원해 주시는 분들에게 피해를 끼쳐드려서 정말 죄송합니다, 늦은 나이에 받는 관심과 수익에 눈이 멀어 바보 같이 광고를 찍으면서도 이 광고가 문제가 될 거라고는 전혀 생각하지 못했습니다\"라며 \"광고가 논란이 된 걸 인지한 이후 대행사에 상황을 전달했고 논란이 된 광고를 모두 내려달라고 요청했습니다, 저의 무지로 인해 저를 믿어주셨던 분들께 심려 끼쳐 드린 점 다시 한번 사과드립니다, 정말 죄송합니다\"라고 사과했다. 이어 \"무엇 하나 잘난 것 없는 사람에게 과분한 관심을 주셨기에 그 관심이 얼마나 소중한지 잘 알고 있습니다, 앞으로는 이와 같은 문제가 생기지 않게 늘 주의하고 또 주의하겠습","link":"https://m.entertain.naver.com/now/article/421/0007849010","retrieved":1729081895145},{"title":"母는 게임만 15시간..3세 子가 7개월 동생 육아 '역대급 방치맘' 극대노 유발 ('고딩엄빠5')","contents":"'청소년 엄마' 조아라가 하루 15시간 이상 휴대전화와 게임에 몰두하는 모습으로 3MC의 쓴소리를 듣는다. 16일(오늘) 밤 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 18회에서는 '청소년 엄마' 조아라와 남편 박성우가 동반 출연해 두 자녀를 키우고 있는 일상을 공개하는 한편, 부부의 문제를 솔직하게 털어놓으며 조언을 받는 모습이 그려진다. 이날 조아라는 남편이 새벽 다섯 시에 출근한 사이, 먼저 눈을 뜬 아이들의 보챔에 간신히 일어난다. 하지만 아이들을 돌보기보다 휴대폰에 집중하고, 간신히 몸을 일으켜 아침 식사를 챙겨준 뒤 또 다시 휴대폰을 들여다본다. 이와 관련해 조아라는 \"계속 자극이 필요해서 자는 시간 빼고, 깨어 있는 시간에는 무조건 휴대폰을 갖고 논다. 하루 15시간이상 하는 것 같다\"고 고백한다. 이를 지켜보던 MC 박미선은 \"이 정도면 중독이다. 디지털 디톡스가 필요하다\"고 쓴소리를 한다. 그러나 조아라는 서너살 남짓의 첫째 아","link":"https://m.entertain.naver.com/now/article/076/0004205019","retrieved":1729081895145},{"title":"29세 여친과 ‘늦둥이’ 본 83세 알파치노…“아들과 노는 것 재밌어”","contents":"지난해 넷째 아들을 얻은 할리우드 원로배우 알 파치노(84)가 \"16개월 된 아들과 즐거운 시간을 보내고 있다\"며 근황을 전했다. 파치노는 15일(현지시간) 영국 BBC와의 인터뷰에서 최근 자서전 ‘소니 보이’(Sonny Boy)을 펴낸 것과 관련해 아들 로만이 자기 아버지에 대해 배울 기회를 갖기를 바라는 마음으로 책을 썼다고 밝혔다. 그러면서 \"이 아이 곁에 있고 싶다. 아이가 건강하게 지내고 자신의 아버지가 누군지 알기를 바란다\"고 말했다. 파치노는 지난해 6월 당시 교제 중이던 누르 알팔라(29)와의 사이에서 로만을 얻었다. 알팔라와는 더는 같이 살지는 않지만 공동 육아를 하고 있는 것으로 알려졌다. 양육권은 알팔라에게 있으며 파치노가 양육비를 지급한다. 파치노는 아들에 대한 정기적인 접견권을 갖고 있다. 그는 로만이 “때때로 문자를 보낸다”며 “그 아이가 하는 모든 것은 진실하고 흥미롭다. 그래서 영상으로 대화도 하고 하모니카도 연주하는 식으로 연락을 주고받는다. 이런 일들","link":"https://m.entertain.naver.com/now/article/277/0005485386","retrieved":1729081895145}]}