{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘데이식스 탈퇴’ 제이 “역사에서 지워지는 느낌... 속상하다”","contents":"밴드 데이식스 출신 제이가 탈퇴 후 심경을 밝혔다. 지난 12일 미국의 인기 라디오 ‘잭 생 쇼’에 출연한 제이는 “데이식스의 마지막 EP ‘포에버’에 대해 어떻게 생각하냐?”는 질문에 “솔직히 말하자면, 마음이 좀 아팠다”고 해 눈길을 끌었다. ‘포에버’는 데이식스의 미니 8집으로 군백기를 마치고 멤버들이 약 3년 만에 발매한 앨범이다. 제이는 “제 입장에서는 데이식스 관련 내용을 보는 게 힘들다. 오랫동안 저에게 많은 것들을 떠올리게 하기 때문”이라면서 “한국에 다시 가는 것조차 힘들었다. 불안, 불편함 같은 게 느껴졌다”고 토로했다. 그러면서 “그 앨범을 보고 처음에는 직감적으로 누군가가 저를 그 역사에서 지우려고 하는 것 같다는 느낌이 들었다. 그게 나쁘다고 생각하는 것은 아니지만, 마음이 아팠다”고 고백했다. 제이는 할 수 있는 모든 방법을 동원해 팀을 알리려고 했지만, 지금 그들이 그 모든 걸 지우려고 하는 것 같다며 속상해했다. 그는 “이건 멤버들에게 하는 말이 아니라,","link":"https://m.entertain.naver.com/now/article/241/0003379789","retrieved":1726218933107},{"title":"‘군 복무’ BTS RM, 자필 심경 전해…“할 말 많지만”","contents":"사진=세계비즈앤스포츠월드 그룹 방탄소년단 RM이 생일을 맞아 심경을 전했다. 12일 RM은 자신의 생일을 맞아 팬 소통 플랫폼 위버스에 장문의 글을 적었다. 그는 “벌써 저 서른이다. 스스로조차도 종종 하잘것없다고 느꼈던 이날에 진심을 꾹꾹 눌러 담은 축하를 보내주셔서 너무나 고맙다”며 “덕분에 잘 버티고 있다”고 인사했다. 이어 “불가에 이런 말이 있다. 너는 오직 너 스스로를 등불 삼아 의지하며 살라. 멀고 먼 화천에서 마음이 위태롭거나 이유 없이 분노가 치밀 때면 이 말을 떠올린다”며 “지금 이 순간 해버리고 싶은 말들이 많지만, 오늘은 인스타에 올리는 사진 몇 장으로 대신할까 한다”고 적었다. RM은 “‘RPWP(혹은 그 다큐멘터리ㅡ)’처럼 더 아름답고 멋진 방식으로 토로할 때와 장소가 반드시 있을 거다. 지금 여기가 아닌 곳”이라며 “제 군 생활은 이제 반환점을 돌았다. 논산 훈련소에서 3km 뜀걸음을 할 때마다 숨이 턱까지 차오르던 그 반환점이다. 무상하다”고 말했다. 또","link":"https://m.entertain.naver.com/now/article/396/0000688709","retrieved":1726218933109},{"title":"'35세' 박보영, 뽀블리 벗고 '섹시 비키니' 입었다…귀요미의 파격 일탈","contents":"배우 박보영이 화끈한 모노키니 자태를 공개했다. 박보영은 13일 자신의 인스타그램에 \"나트랑\"이라는 짧은 문구와 함께 여러 장의 사진을 게재했다. 사진 속에서 박보영은 늦은 여름휴가를 즐기고 있는 모습. 특히 뒤가 훤히 파인 홀터넥 수영복을 착용한 채 물 안에 들어가 평소 귀여운 이미지를 벗고 과감한 느낌을 보여주고 있어 눈길을 끈다. 한편 박보영은 올 하반기 디즈니 플러스 미스터리 드라마 '조명가게' 공개를 앞두고 있다. '조명가게'는 조명을 파는 가게를 통해 이승과 저승이 연결돼 산자와 망자의 이야기를 그린 작품으로, 동명의 웹툰을 원작으로 한다.","link":"https://m.entertain.naver.com/now/article/312/0000679927","retrieved":1726218933110},{"title":"[단독] \"기자들 빽 사주고…\" 이승기-후크 소송에 '마이너스 가수' 가스라이팅 녹취록 제출","contents":"A 이사: 뭐 기자들 빽 사주고, 요즘도 그렇게는 해 이승기: 아, 진짜요? A 이사: 진짜, 진짜 많이 줬어. 가수 이승기가 전 소속사인 후크엔터테인먼트를 상대로 낸 채무부존재확인 소송에서 후크가 이승기를 어떤 근거로 '마이너스 가수'라고 이야기했는지에 대한 구체적인 대화 녹취록이 증거로 제출됐다. 후크 임원은 마케팅 비용과 데뷔 초 적자 등을 이유로 이승기가 '마이너스 가수'임을 반복적으로 전달한 것으로 드러났다. 후크가 이승기에게 정산 과정을 투명하게 공개하고 관련 계약을 위반하지 않았는지 법정에서 따지는 과정의 중요 증거가 될 전망이다. 13일 오전 서울중앙지방법원 민사합의 20부 심리로 후크가 이승기를 상대로 제기한 채무부존재확인 변론기일이 열렸다. 본지 취재에 따르면 이날 원고측은 재판부에 후크측이 이승기에게 어떤 식으로 정산이 제대로 되지 않고 있는지를 입증하기 위한 준비서면을 제출했다. 준비서면에는 이승기와 후크의 A 이사가 나눈 대화 녹취록이 주요 증거자료로 첨부됐다","link":"https://m.entertain.naver.com/now/article/312/0000679926","retrieved":1726218933111},{"title":"하이브 “민희진 해임, 어도어 이사회 독자 결정...주주계약과 무관”","contents":"민희진 어도어 전 대표가 어도어 사내이사 재선임을 위한 가처분 신청을 법원에 낸 가운데 하이브 측이 입장을 밝혔다. 하이브는 13일 “주주간 계약은 이미 해지됐고, 해지 시 효력이 상실된다”며 “이를 법적으로 확인받기 위해 주주간 계약 해지 확인의 소가 제기돼 있어 법적인 판단을 기다리면 된다”고 밝혔다. 그러면서 민 전 대표의 해임에 대해 “어도어 이사회가 경영상 판단에 따라 독자적으로 결정한 일로, 하이브나 주주간 계약과는 무관하다”고 설명했다. 민희진 측은 이날 서울중앙지방법원에 ‘어도어 임시주주총회 소집 및 어도어 사내이사 재선임을 위한 가처분 신청’을 냈다. 민희진 측은 오는 11월 2일 사내이사로서 임기가 끝나기 때문에 먼저 이사직을 되찾고 대표이사로 선임되기 위해 이 같은 조치에 나섰다고 설명했다. 민 대표는 어도어 이사회에서 대표 교체를 의결한 건 ‘대표이사와 사내이사 5년 임기 보장’이 규정된 주주 간 계약을 위반이라고 반발하고 있다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005365630","retrieved":1726218933116},{"title":"정건주, 9세 연하 남서연과 열애설 이후…C사 협찬받고 해맑게","contents":"배우 정건주가 열애설 이후 근황을 밝혔다. 12일 정건주는 자신의 계정에 브랜드 C사 협찬받은 사진을 게재했다. 공개된 사진 속 정건주는 청청 패션을 입고 훈훈함을 뽐냈다. 최근 정건주는 9세 연하 유튜버 남서연과 열애설에 휩싸인 바 있다. 온라인 커뮤니티와 SNS 등에서는 정건주와 남서연이 비슷한 시기 같은 의상을 입고 비슷한 장소를 방문한 것을 두고 '럽스타그램'이 아니냐는 의혹이 일었다. 이에 소속사는 \"친한 지인 사이\"라고 해명하며 '럽스타그램'을 하고 있다는 의혹을 자아낸 사진에 대해서는 \"확인해 줄 수 있는 부분이 없다\"고 밝혔다. 한편 정건주는 2017년 데이식스(DAY6) 뮤직비디오 '좋아합니다'로 데뷔한 정건주는 웹드라마 '이런 꽃 같은 엔딩'으로 대중에게 얼굴을 알렸다. 이후 드라마 '어쩌다 발견한 하루' '오 마이 베이비' '월간 집' '꽃선비 열애사' 등에 출연했다. 지난해에는 영화 '리바운드'를 통해 스크린에 데뷔했으며, 지난 5월 MBC 새 금토드라마 '우리","link":"https://m.entertain.naver.com/now/article/312/0000679923","retrieved":1726218933118},{"title":"[공식] 하이브 \"민희진 주주간계약 이미 효력 상실, 대표이사 해임과도 무관\"","contents":"하이브가 민희진 전 어도어 대표 측이 주주간계약 효력이 남아있다는 주장한 데에 대해 사실이 아니라고 밝혔다. 이들은 주주간계약 효력은 이미 상실됐고 해당 계약은 대표이사 해임과 무관하다는 입장을 내놓았다. 하이브는 13일 텐아시아의 관련 문의에 \"하이브와 민희진 전 대표 간 체결됐던 주주간계약은 이미 해지됐다\"며 \"해지시 주주간계약의 효력은 상실된다\"고 설명했다. 그러면서 이들은 \"이를 법적으로 확인 받기 위해 '주주간계약해지 확인의 소'가 제기돼 있으므로 법적인 판단을 기다리면 된다\"고 말했다. 이어 하이브는 \"민 전 대표의 대표이사 해임은 어도어 이사회가 경영상 판단에 따라 독자적으로 결정한 일\"이라며 \"하이브나 주주간계약과는 무관한 일\"이라고 덧붙였다. 그러면서 이들은 \"그간 어도어에 대해, 별개 회사로서 독립경영의 중요성을 강조해온 민 전 대표가 어도어 이사회의 결정을 따르지 않는데 대해 유감을 표한다\"고 말했다. 앞서 민 전 대표는 같은 날, 오는 11월 임기가 만료되는 어","link":"https://m.entertain.naver.com/now/article/312/0000679922","retrieved":1726218933120},{"title":"'펜싱' 김준호 아들 정우, 1살에 패션쇼 런웨이 걷는 클라스","contents":"전 국가대표 펜싱선수 김준호의 둘째 아들 정우가 추석 맞이 패션쇼에 나섰다. 지난 13일 김준호가 관리하는 아들 정우 계정에는 \"D+499 / 2024.9.11 작고 소중해…❣️ 풍요로운 추석 명절 보내세요^_^\"라는 글과 함께 여러 장의 사진이 게재됐다. 사진 속에서 정우는 한복을 곱게 차려입고 청사초롱을 든 채 '한복 패션쇼'라고 쓰여 있는 공간을 배경으로 레드카펫 위에 서 있다. 특히 2023년 5월에 태어난 정우는 벌써부터 두 발로 우뚝 서 있는 모습을 보여줘 놀라운 성장세를 자랑했다. 김준호는 2018년 5살 연상의 대한항공 승무원과 결혼해 2021년 은우, 2023년 정우를 슬하에 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679921","retrieved":1726218933120},{"title":"검찰, 고가 시계 신고없이 국내 반입 혐의 YG엔터 양현석 기소","contents":"YG 측 입장문 내고 \"국내에서 제품 협찬 받아 홍보\" 반박 양현석 YG엔터테인먼트 총괄 프로듀서가 과거 해외에서 수억원대의 명품 시계들을 선물 받고 세금을 내지 않은 혐의로 재판에 넘겨졌다. 부산지검 공공·국제범죄수사부(부장검사 윤국권)는 양현석 YG엔터테이먼트 총괄 프로듀서를 특정범죄가중법위반(관세) 혐의로 불구속 기소했다고 13일 밝혔다. 양 총괄 프로듀서는 2014년 싱가포르에서 스위스 고가 명품 시계 2개를 업체로부터 받아 세관에 신고하지 않고 국내에 반입한 혐의를 받는다. 2017년 해당 업체가 통관절차 없이 다수의 시계를 국내로 들여온 사실이 부산세관에 적발됐는데 당시 양 총괄 프로듀서도 국내에 시계를 반입하며 신고하지 않은 혐의로 조사를 받아왔다. 이후 시계 업체 대표가 외국에 있어 사건 처리가 미뤄지다 최근 검찰이 국내에 입국한 해당 업체 대표를 조사한 뒤 양 총괄 프로듀서를 재판에 넘겼다. 양 프로듀서는 시계 업체로부터 홍보를 부탁받고 국내에서 제품을 협찬받아 방송","link":"https://m.entertain.naver.com/now/article/001/0014931747","retrieved":1726218933122},{"title":"‘강석우 딸’ 강다은, 완벽한 청바지핏…섹시한 S라인","contents":"배우 강석우의 딸 강다은이 몸매를 뽐냈다. 13일 강다은은 자신의 SNS를 통해 “가을?”이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 그의 일상. 크롭 상의와 청바지을 매치하며 청순하면서도 섹시한 스타일링을 선보인 강다은은 S라인 몸매를 자랑해 시선을 모은다. 사진=강다은 인스타그램 한편, 강다은은 과거 SBS ‘아빠를 부탁해’에 강석우와 함께 출연해 얼굴을 알린 바 있다. 이후 배우로 데뷔한 그는 TV조선 드라마 ‘바람과 구름과 비’에 출연하기도 했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688708","retrieved":1726218933123},{"title":"'파리 사격 銀' 김예지, 킬러로 변신한다?...'크러쉬' 캐스팅 확정","contents":"파리 올림픽 사격 은메달 리스트 김예지가 영화 '아시아'의 스핀오프 숏폼 시리즈 '크러쉬'에서 킬러로 등장한다. 최근 영화 '아시아' 스핀오프 숏폼 시리즈 '크러쉬' 캐스팅이 공개됐다. 이에 따르면 2024 파리 올림픽 은메달 리스트 김예지와 인도의 글로벌 스타 아누쉬카 센이 킬러로 동반 캐스팅 됐다. '크러쉬'는 인종 혐오와 차별에 대한 다양한 인간 군상의 얽히고 설킨 이야기를 그린 영화 '아시아'의 스핀오프 숏폼 시리즈다. 김예지 소속사 배우 캐스팅 플랫폼 플필 류민국 대표는 \"김예지는 아시아랩의 글로벌 대형 프로젝트 영화 아시아의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로서 첫 선을 보이는 것에 대해 떨리면서 기쁨을 전했다며, 곧 공개되면 전 세계 팬들에게 큰 선물이 될 것\"이라고 말했다. 김예지와 동반 캐스팅 된 아누쉬카 센은 인도에서 아역 출신의 인도 최고의 스타 배우로서 인스타그램 4천만 팔로워를 갖고 있는 막강한 메가 인플루언서다. 인도 아마존","link":"https://m.entertain.naver.com/now/article/445/0000234636","retrieved":1726218933123},{"title":"YG “‘공소시효 임박’ 양현석 기소 유감...성급·무리 결정”","contents":"YG엔터테인먼트 측이 양현석 YG 총괄프로듀서가 수억 원대 명품 시계 선물을 받고 세금을 내지 않은 혐의로 기소된 것에 반박했다. YG 측은 13일 “갑작스러운 검찰의 기소에 대해 아쉬움이 크고 납득하기 어렵다는 입장을 전한다”고 말문을 열었다. 소속사에 따르면 양현석 총괄은 10여 년 전인 2014년 해당 시계 업체로부터 홍보를 부탁받고, 국내에서 제품을 협찬받아 방송에 노출했다. 이후 2017년 해당 업체가 통관절차 없이 다수의 시계들을 들여오거나 가지고 나간 사실이 적발되면서, 양현석 총괄이 홍보를 목적으로 협찬받은 시계까지 조사받았다. 소속사는 “해당 사태로 양현석 총괄은 조사를 받았고, 공인으로서 사소한 문제에도 휘말리고 싶지 않은 마음에 협찬 시계들을 모두 조사 기관에 자진 제출하기도 했다”고 전했다. 그러면서 소속사는 “2013년부터 국내에도 공식 매장이 있어 한국을 자주 찾던 아시아계 외국인 해당 업체 대표는 2017년 조사 당시 피의자 조사에 수차례 불응하였으며 그","link":"https://m.entertain.naver.com/now/article/009/0005365622","retrieved":1726218933125},{"title":"슈주 성민♥김사은, 결혼 10년만에 부모 됐다…\"오늘 득남\"","contents":"그룹 슈퍼주니어 성민(38)과 아내인 뮤지컬배우 출신 김사은(39)이 득남했다. 성민 소속사 SM엔터테인먼트 관계자는 13일 뉴스1에 \"성민이 오늘 득남했다\"고 밝혔다. 이로써 성민과 김사은 부부는 결혼 10년 만에 부모가 됐다. 두 사람은 지난 2014년 결혼했다. 이후 성민은 지난 7월 자신의 사회관계망서비스(SNS)에 \"저에게 소중한 아기가 찾아왔다\"며 \"어렵게 찾아온 아기인 만큼 책임감을 가지고 사랑과 정성으로 키우겠다\"라고 소감을 전했다. 한편 성민은 지난달 22일 새 트로트 싱글 '요.요.요'를 발표하고 활동을 펼쳤다. 김사은은 유튜브를 통해 일상을 전하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007790888","retrieved":1726218933126},{"title":"[이슈] 안세하, 홍보대사 5일 만에 해촉…진실공방 된 학폭","contents":"학교 폭력 의혹에 휩싸인 배우 안세하(38·본명 안재욱)가 뮤지컬 하차에 이어 홍보대사까지 해촉되며 활동을 잠정 중단했다. 13일 충북 옥천군에 따르면, 안세하는 제1회 전국연극제 홍보대사에서 해촉됐다. 옥천군 관계자는 \"진위를 떠나 관련 보도가 이어지고 있어, 홍보대사를 맡기기엔 무리가 있다고 판단했다\"고 전했다. 안세하는 지난 9일 전국연극제 홍보대사로 위촉됐다. 하루 뒤인 10일 학교 폭력 의혹이 불거지면서, 닷새 만에 홍보대사 자리에서 내려오게 됐다. 뮤지컬 무대에서도 잠정 하차한 상태다. 뮤지컬 '젠틀맨스 가이드: 사랑과 살인편'의 제작사 쇼노트는 12일 늦은 오후 \"사실관계 여부를 떠나 관련 내용이 정리될 때까지는 배우가 작품을 통해 관객을 만나는 것이 무리가 있다고 판단된다\"면서 9월 13일을 제외한 세 번의 공연에서 안세하가 아닌 다른 배우가 출연한다고 공지했다. 9월 뿐만 아니라, 10월 출연도 취소됐다. 10월 2일부터 18일까지 예정돼 있었던 6번의 공연 캐스팅","link":"https://m.entertain.naver.com/now/article/437/0000410396","retrieved":1726218933134},{"title":"'사격' 김예지, 스핀오프 드라마 '크러쉬' 캐스팅…일론 머스크 '소원 성취'","contents":"2024 파리올림픽 은메달리스트 김예지와 인도의 글로벌 스타 아누쉬카 센이 '아시아' 스핀오프 숏폼 시리즈의 킬러로 동반 캐스팅 됐다. 미국과 아시아 7개국 이상 다국적 스타들이 총출동하여 인종 혐오와 차별에 대한 다양한 인간군상의 얽히고설킨 이야기의 영화 '아시아'의 스핀오프 숏폼 시리즈 '크러쉬'의 캐스팅이 공개됐다. 김예지 소속사 배우 캐스팅 플랫폼 플필 류민국 대표는 \"김예지는 아시아랩의 글로벌 대형 프로젝트 영화 '아시아'의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로서 첫 선을 보이는 것에 대해 떨리면서 기쁨을 전했다며, 곧 공개되면 전 세계 팬들에게 큰 선물이 될 것\"이라고 말했다. 아누쉬카 센 역시 인도에서 아역 출신의 인도 최고의 스타 배우로서 인스타그램 4000만 팔로워를 갖고 있는 막강한 메가 인플루언서이기도 하다. 인도 아마존 프라임 시청률 1위 드라마 시리즈 주연으로 현재 인도와 해외에서도 엄청난 인기를 누리고 있으며, 한국에 기반한","link":"https://m.entertain.naver.com/now/article/312/0000679920","retrieved":1726218933134},{"title":"'미스코리아' 이하늬 vs '모델' 장윤주…비교 불가 완벽 투샷","contents":"배우 이하늬와 모델 장윤주의 투샷이 공개됐다. 12일 이하늬는 개인 채널에 \"자음생, 멈추지 않는 여정. 가을가을한 색감부터 거문고 소리가 울려퍼지던 북촌 설화수집은 잊지 못할 정취였네요~\"라는 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 이하늬는 화장품 브랜드 행사에 참석해 포즈를 취하고 있으며 깔끔하게 묶은 헤어 스타일과 올 화이트 룩으로 우아한 분위기를 뽐냈으며, 2년 전 출산에도 완벽한 각선미를 자랑했다. 또한 이어지는 사진으로 이하늬는 장윤주와의 투샷도 공개했다. 장윤주 역시 깔끔하게 묶은 헤어 스타일과 올 화이트룩으로 차려 입었다. 미스코리아 출신인 이하늬와 톱 모델 장윤주의 투샷은 우열을 가리기 어려울 정도로 완벽해 감탄을 유발한다. 게시물을 본 배우 엄지원은 \"빛이 난다\", 뮤지컬 배우 정선아는 \"어머 너무 예뻐\"라는 댓글을 남겼고, 누리꾼들도 \"아기 낳고 더 예뻐지다니\", \"미모가 무슨 일\", \"둘 다 아름답다\", \"주황색도 잘 어울린다\" 등의 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/311/0001771494","retrieved":1726218933134},{"title":"미나미, 볼 하트 좋아","contents":"리센느의 미나미가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 13일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.13/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007790877","retrieved":1726218933134},{"title":"진짜 인형이 되고 싶었나…'53세' 김혜수, 너무 진하게 그린 아이라이너","contents":"배우 김혜수가 진한 아이라이너를 드러냈다. 김혜수는 13일 자신의 인스타그램에 별다른 멘트 없이 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 김혜수는 연한 메이크업을 한 채 수수한 미모를 드러내면서 다양한 표정으로 카메라를 바라보고 있는 모습. 특히 섀도우와 마스카라도 하지 않은 눈에 블랙 아이라이너를 진하고 두껍게 그려 눈길을 끈다. 한편 김혜수는 디즈니+ '트리거'에 출연한다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 '트리거'의 정의로운 팀장 오소룡과 사회성 제로인 낙하산 PD 한도의 사활을 건 생존 취재기를 그린 작품이다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000679919","retrieved":1726218933134},{"title":"리센느 원이, 사랑스러운 볼 하트","contents":"리센느의 원이가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 13일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.13/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007790874","retrieved":1726218933134},{"title":"트와이스 사나, 매일 보고픈 미모 [스타★샷]","contents":"그룹 트와이스 사나가 미모를 뽐냈다. 13일 사나는 자신의 SNS를 통해 “너무 잠깐밖에 못봤넹. 다녀올게용. 바로 잠들거가태”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 비행기에서 찍은 그의 셀카. 앞서 이날 사나는 일정을 위해 김포국제공항을 통해 일본으로 출국했다. 카메라를 응시한 채 가볍게 미소 짓는 등 포즈를 취한 사나는 조각 같은 이목구비를 자랑하며 독보적인 미모를 자랑하는 동시에 러블리한 매력을 뽐내 시선을 모은다. 사진=사나 인스타그램 한편, 트와이스는 최근 다섯 번째 월드 투어 ‘READY TO BE’를 펼쳤다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688707","retrieved":1726218933134},{"title":"배우진, 드라마 '완벽한 가족'에서 형사 반장으로 연기 호평","contents":"배우진이 KBS2 드라마 '완벽한 가족'에서 형사 역으로 완벽한 변신에 성공하며 호평받았습니다. 극 중 배우진은 강력계 형사반장 역을 맡았습니다. 옛날 스타일을 고수하는 배우진은 신형사(김도현)와 함께 최진혁(김병철)과 그의 딸 최선희(박주현) 주변에 얽혀 있는 사건을 해결해 나갑니다. 배우진은 체포해온 최진혁(김병철)과 함께 연기 대결을 펼치며 팽팽한 긴장감을 조성했습니다. 배우진은 극 중 캐릭터를 완벽하게 연기하기 위해 촬영 전 실제 경찰서 강력계에서 근무하는 군대 동기를 만나 철저하게 캐릭터 분석을 하는 정성을 보였습니다. 배우진은 귀에 착 달라붙는 전라도 사투리에 이국적인 마스크, 시원시원한 발성으로 시청자의 눈도장을 받았습니다. 앞서 배우진은 영화 '필사의 추격'에서 상인 역할로 개성 넘치는 연기를 펼쳤으며, MBC 드라마 '우리집'에서는 김희선과 이혜영을 조사하는 형사로 등장했습니다. '늦깎이' 배우인 배우진은 매 작품마다 신선하고 강렬한 연기를 펼치고 있습니다.","link":"https://m.entertain.naver.com/now/article/057/0001841781","retrieved":1726218933135},{"title":"리센느 리브, 아침 귀요미","contents":"리센느의 리브가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 13일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.13/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007790873","retrieved":1726218933136},{"title":"리센느 미나미, 허벅지까지 올라오는 과감한 앞트임 치마","contents":"리센느의 미나미가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 13일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.13/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007790872","retrieved":1726218933137},{"title":"메이, 가을에 핀 봄꽃 미소","contents":"리센느의 메이가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 13일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.13/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007790871","retrieved":1726218933138},{"title":"YG 측 “공소시효 임박 檢, 양현석 무리한 기소…깊은 유감” [공식]","contents":"YG엔터테인먼트가 양현석 총괄 프로듀서에 대한 검찰 기소에 유감을 표했다. YG엔터테인먼트(이하 YG)는 13일 “갑작스러운 검찰의 기소에 대해 아쉬움이 크고 납득하기 어렵다는 입장을 전한다”면서 당일 불거진 명품 시계 반입 미신고 혐의 기소에 대한 입장을 전했다. YG는 “양현석 총괄은 10여 년 전인 2014년 해당 시계 업체로부터 홍보를 부탁받고, 국내에서 제품을 협찬받아 방송에 노출한 일이 있었다”며 “이후 2017년 해당 업체가 통관절차 없이 다수의 시계들을 들여오거나 가지고 나간 사실이 적발되면서, 양현석 총괄이 홍보를 목적으로 협찬받은 시계까지 조사받은 적이 있다. 당시 양현석 총괄은 성실히 조사를 받았고, 공인으로서 사소한 문제에도 휘말리고 싶지 않은 마음에 협찬 시계들을 모두 조사 기관에 자진 제출하기도 했다”고 밝혔다. 이어 “2013년부터 국내에도 공식 매장이 있어 한국을 자주 찾던 아시아계 외국인 해당 업체 대표는 2017년 조사 당시 피의자 조사에 수차례 불응","link":"https://m.entertain.naver.com/now/article/241/0003379782","retrieved":1726218933140},{"title":"나영석 PD가 또!..네티즌 혼란 빠트린 '大반전 야성미' [스타이슈]","contents":"'스타 PD' 나영석이 반전 비주얼로 네티즌들의 이목을 집중시켰다. 나영석 PD가 소속된 제작사 에그이즈커밍 측은 13일 오후 공식 유튜브 '채널 십오야'에 휴방 공지를 띄웠다. \"금일 영상과 다음 주 화요일(17일) 라이브는 추석 연휴로 쉬어간다. 즐겁고 건강한 한가위 보내시고 다음 주에 만나요\"라는 메시지를 남긴 것. 특히 이들은 나영석 PD의 강렬한 사진과 함께 해당 공지문을 올려 눈길을 끌었다. 사진엔 전에 없던 '상남자' 포스를 풍기는 나영석 PD의 모습이 담겼다. 올백 헤어스타일에 그을린 피부, 과감히 팔뚝을 노출한 채 의외의 야성미를 드러낸 나영석 PD다. 이에 네티즌들은 \"휴방보다 놀라운 사진\", \"합성인가요?\", \"강호동인 줄\", \"댓글 안 쓰는데 이건 진짜 킹받는다\", \"너무 섹시하다\", \"쾌남이다\", \"이 남자 어쩌면 멋있을지도..?\", \"안 본 눈 삽니다\" 등 뜨거운 반응을 보이고 있다. 한편 나영석 PD는 오는 10월 5일 첫 팬미팅 개최를 앞둔 가운데 단 1","link":"https://m.entertain.naver.com/now/article/108/0003265703","retrieved":1726218933142},{"title":"라미란 나쁜 손…가슴 끌어모아 성욕 설파 ‘美친 존재감’ (정숙한 세일즈’)","contents":"라미란이 또 존재감을 자랑한다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 방판(방문 판매) 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 제작진은 13일 “라미란이 ‘방판 4인방’이 방문 판매하는 성인용품의 회사 ‘환타지 란제리’ 대표 ‘김미란’ 역으로 첫 회에 특별 출연한다”며 “지금까지 공개된 티저 영상에서 ‘우리 여자들도 열정적인 성생활에 관심이 있고 누릴 권리도 있다’는 이 회사의 모토를 외친 목소리의 주인공이 바로 라미란이다”라고 밝혔다. 스틸 컷에는 환타지 란제리 방문판매 취직 설명회장을 휘어잡는 김미란 모습이 담긴다. 남다른 착장과 분위기로 현장을 압도한다. 민망한 손짓으로 제품 설명까지 열을 올리는 김미란. 한정숙(김소연 분)과 서영복(김선영 분)은 ‘고정적인 월수입과 출퇴근 시간 자율’이라는 광고에 홀려 이곳을 찾는","link":"https://m.entertain.naver.com/now/article/382/0001151132","retrieved":1726218933143},{"title":"리브·제나, 인형이 둘","contents":"리센느의 리브와 제나(오른쪽)가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 13일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.13/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007790855","retrieved":1726218933146},{"title":"리센느 리브·제나, 샤랄라 출근길","contents":"리센느의 리브와 제나(오른쪽)가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 13일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.13/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007790854","retrieved":1726218933146},{"title":"박나래X한혜진, 유튜브 시작하자마자 '만취'…눈 다 풀렸네","contents":"코미디언 박나래가 유튜브 채널을 개설했다. 13일 박나래는 개인 채널에 \"저.. 부끄럽지만 유튜브 시작했습니다. 오늘 6시 반 1화 예고편 업로드!! 1화는 18일 수요일 오후 6시 반 업로드 예정, 채널명 '나래식'\"이라는 소개와 함께 여러 장의 사진을 업로드했다. 사진 속 박나래는 절친 한혜진과 와인 잔을 부딪히고 있으며, 박나래는 입술을 쭉 내미는 포즈를, 한혜진은 가볍게 브이 포즈를 취하고 있다. 이어 박나래는 \"첫 손님 달심 한혜진님. 네 맞아요, 저 취했습니다. 음식에 취하고 달심언니에게 취하고 술에 취하고.. 그리고 이 언니 왜 이렇게 솔직한겨!!!\"라고 덧붙여 시원한 입담을 펼칠 한혜진의 활약에 대한 기대감을 높였다. 두 사람은 MBC 예능 '나 혼자 산다'로 오랜 친분을 이어 왔던 바, 첫 게스트로 지원사격에 나서는 모습이 훈훈함을 더한다. 한편, 1985년생인 박나래는 올해 만 38세로 2006년 KBS 21기 공채 코미디언으로 데뷔해 여러 예능에서 활약하고 있다.","link":"https://m.entertain.naver.com/now/article/311/0001771490","retrieved":1726218933148},{"title":"배우 이충구, TMPC엔터테인먼트와 전속계약","contents":"배우 이충구가 TMPC엔터테인먼트와 전속계약을 하며 새로운 출발을 시작한다. 중앙대학교 연극학과를 졸업한 이충구는 영화와 연극 무대, 드라마를 오가며 차근차근 필모를 쌓아왔다. 데뷔 이후 넷플릭스 '오징어 게임 ENA '신병', '신병2', 영화 '범죄도시3', '자전차왕 엄복동', '인천상륙작전' 등에 출연하며 남다른 존재감을 빛낸 이충구는 특히 '신병' 시리즈에서 생활관 에이스 김상훈 역을 맡아 강렬한 인상을 남긴 바 있다. TMPC엔터테인먼트는 \"무한한 가능성을 지닌 이충구와 함께 하게 되어 기쁘다. 앞으로 다양한 분야에서 다채로운 활동을 이어갈 수 있도록 아낌없는 지원과 소통을 할 예정이다. 이충구에게 많은 응원과 관심을 부탁드린다\"라고 전했다. 여기에 더해 이충구는 CJ ENM의 드라마 프로젝트 '오프닝 2024'의 세 번째 작품인 '아름다운 우리 여름'에 출연하며 '대세'로서의 쾌속 행보를 이어나간다. 2부작 단막극 '아름다운 우리 여름'(연출 정다형, 극본 최하늘)은 인","link":"https://m.entertain.naver.com/now/article/076/0004193241","retrieved":1726218933150},{"title":"피에스타, 오늘이 완전체 첫방이자 막방","contents":"피에스타가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 13일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.13/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007790845","retrieved":1726218933152},{"title":"비투비 이창섭, 첫 솔로 앨범 '1991'로 활동 2막 연다","contents":"그룹 비투비 멤버 겸 뮤지컬 배우 이창섭이 정규 1집 본편으로 컴백한다. 이창섭은 13일 오후 소속사 판타지오 공식 SNS를 통해 첫 번째 솔로 정규앨범 '1991'의 커밍순 이미지를 공개했다. 이를 통해 이창섭의 정규 1집 발매일시가 오는 10월 2일 오후 6시로 베일을 벗었다. 정식 컴백을 한 달 앞두고 이달 2일에 선공개 앨범을 발매했던 이창섭이 '1991' 본편으로 돌아 올 예정이다. 앨범명 '1991'은 이창섭이 태어난 해로, 그의 한층 확고해진 음악적 정체성과 자신감을 예고하고 있다. 앞선 선공개 앨범 PRE-RELEASE '1991'에는 이창섭표 감성 발라드인 타이틀곡 '희망고문'을 비롯해 모두 다른 장르로 이뤄진 5곡이 수록돼 국내외 리스너들의 호평을 받았다. '1991'은 지난 2018년 미니 1집 'Mark'(마크)를 발매하며 솔로 활동을 시작한 이창섭이 6년 만에 처음 내놓는 정규앨범이다. 올해는 리메이크 음원 '천상연'으로 각종 음원 차트를 장기 집권하는 음원","link":"https://m.entertain.naver.com/now/article/437/0000410393","retrieved":1726218933153},{"title":"민희진 \"어도어 사내이사 재선임해달라\" 가처분 신청","contents":"그룹 뉴진스의 소속사 어도어 민희진 전 대표가 어도어 사내이사 재선임을 위한 가처분 신청을 했습니다. 민 전 대표 측은 오늘(13일) \"어도어 임시주주총회 소집과 어도어 사내이사 재선임을 청구하는 가처분 신청서를 서울중앙지법에 제출했다\"라고 밝혔습니다. 이어 오는 11월 전까지 어도어 이사 재선임을 위한 임시주주총회가 필요한 점과 법원의 가처분 심리 기간을 고려해 민 전 대표를 어도어 이사로 재선임한 다음 대표이사로 선임하라는 취지로 이번 가처분 신청을 하게 됐다고 설명했습니다. 서형석 기자 (codealpha@yna.co.kr) #ador #민희진 #newjeans","link":"https://m.entertain.naver.com/now/article/422/0000681938","retrieved":1726218933155},{"title":"[단독] 쯔양, 협박 사건 이후 첫 근황...악플러 20명 고발","contents":"YTN '스타뉴스룸'이 협박 사건 이후 처음으로 쯔양의 근황을 전했다. '스타뉴스룸'에 따르면 유튜버 쯔양측은 지난 10일 서울 강남경찰서에 정보통신망법 위반과 모욕죄 혐의로 악플러 20명을 고발했다. 쯔양의 법률 대리인 태연 법률사무소 김태연 대표변호사는 최근 YTN '스타뉴스룸'과의 인터뷰에서 \"그동안 쯔양에 관련된 다양한 허위 사실의 유포가 있었고, 그리고 도를 넘는 모욕적인 발언들이 많았다\"며 \"더 이상 두고 볼 수 없어 법적인 조치를 취하게 됐다\"전했다. '스타뉴스룸'에 따르면 쯔양은 협박 사건 초기 심리 치료를 제안받기도 했으나, 거부하고 자택에서 가까운 지인 한 명과 칩거 중인 것으로 알려졌다. 또한, 평소 방송이 아닌 사적인 자리에서도 과자나 음식 등을 거의 다 먹으면서 이야기할 정도로 먹는 걸 좋아했는데, 최근에는 잘 먹지 않으며, 체중도 2~3kg 정도 빠진 것 같다고 전했다. 한편, 쯔양을 협박해 수천만 원을 뜯어내거나 이를 방조한 혐의를 받는 구제역 등 사이버","link":"https://m.entertain.naver.com/now/article/052/0002087311","retrieved":1726218933156},{"title":"[종합] \"내 자리 돌려놔!\"…민희진, '뉴진스 라방'에 힘 얻었다..法어도어 재선임 청구 가처분 신청","contents":"뉴진스의 '진심'이 민희진에게 닿았을까. 민희진 어도어 전 대표가 어도어 사내이사 재선임을 위한 가처분 신청을 제출하며 하이브와 어도어를 향해 반격의 칼을 갈았다. 13일 민희진 전 대표 측은 서울중앙지법에 어도어 임시주주총회 소집과 어도어 사내이사 재선임을 청구하는 가처분 신청서를 제출했다. 앞서 어도어는 지난달 27일 이사회를 통해 민희전 대표를 사임하고 어도어 새 수장으로 김주영 이사를 신임 대표로 선임했다. 당시 민희진 전 대표는 대표이사 해임은 '대표이사와 사내이사 5년 임기 보장'이 규정된 주주간계약에 위반되는 것이고 법원의 의결권행사금지 가처분 결정에도 반하는 결정이라며 반발했지만 하이브 및 어도어 측은 \"해지 사유가 있을 경우 서면 통지로 (주주간계약을) 해지할 수 있다. 주주간 계약은 이미 해지됐고 해지와 동시에 효력은 상실된다. 이를 법적으로 확인받기 위해 주주간 계약 해지 확인의 소가 제기돼 있어 법적인 판단을 기다리면 된다\"고 받아쳤다. 민희진 전 대표는 대표이","link":"https://m.entertain.naver.com/now/article/076/0004193238","retrieved":1726218933158},{"title":"줄줄이 손절? ‘학폭 의혹’ 안세하, 옥천군 전국연극제 홍보대사 해촉","contents":"학폭 의혹을 받고 있는 배우 안세하가 전국연극제 홍보대사에서 해촉됐다. 옥천군은 연극제 주관단체인 충북연극협회 등과 협의해 안세하를 홍보대사에서 해촉하게 됐다고 13일 밝혔다. 안세하는 당초 오는 10월 4일부터 열리는 충북 옥천군의 제1회 전국연극제 홍보대사로 위촉됐으나, 최근 학폭 의혹 여파로 홍보대사에서 물러나게 됐다. 앞서 온라인 커뮤니티에는 ‘연예인 학폭 미투 배우? 안세하(본명:안재욱) 학폭 고발한다’는 제목의 게시물이 게재됐다. 안세하와 같은 중학교를 졸업했다고 밝힌 그는 “안세하가 동급생에 비해 덩치가 큰 일진이었다”며 그가 집단 괴롭힘의 가해자였다고 주장했다. “저를 데리고 가 큰 유리 조각을 집어 들고 저의 배를 콕콕 쑤시며 위협했고, 저에게 일진무리 중 한놈과 원하지도 않는 싸움을 하라고 했다”고 말한 글쓴이는 20년도 넘은 후에 폭로 글을 쓰는 이유에 대해 “창원 연고지의 한 구단을 매우 응원하고 사랑하는데, 학폭 가해 주동자인 안세하가 시구로 참여한다는 게시물","link":"https://m.entertain.naver.com/now/article/057/0001841779","retrieved":1726218933159},{"title":"[영상] 민희진, \"어도어 사내이사 재선임해달라\" 가처분 신청","contents":"민희진 어도어 전 대표가 어도어 사내이사 재선임을 위한 가처분 신청을 냈습니다. 민 전 대표 측은 13일 어도어 임시주주총회 소집과 어도어 사내이사 재선임을 청구하는 가처분 신청서를 서울중앙지법에 제출했다고 밝혔습니다. 어도어는 지난달 이사회를 열고 민 전 대표를 해임한 뒤 김주영 어도어 사내이사를 신임 대표이사로 선임한 바 있습니다. 이번 가처분 신청은 민 전 대표를 어도어 이사로 재선임한 다음에 대표이사로 선임해달라는 취지입니다. 영상으로 보시죠. 제작: 오예진·조아영 영상: 연합뉴스TV·HYBE LABELS 공식 유튜브","link":"https://m.entertain.naver.com/now/article/001/0014931618","retrieved":1726218933161},{"title":"‘성범죄 혐의’ 前 NCT 태일, 불구속 송치","contents":"사진=SM엔터테인먼트 성범죄 혐의로 피소된 그룹 NCT를 출신 태일(본명 문태일)이 검찰에 넘겨졌다. 13일 서울 방배경찰서는 태일을 전날 검찰에 불구속 송치했다고 밝혔다. 경찰은 6월 피해자의 신고로 태일을 입건했으며 지난달 28일 소환조사했다. 앞서 지난달 28일 SM은 “태일이 최근 성범죄 관련 형사사건에 피소된 사실을 확인했다. 해당 사안이 엄중함을 인지, NCT 탈퇴를 결정했다”며 “현재 태일은 경찰 조사를 받고 있다”고 밝혔다. 한편, 태일은 1994년생으로 2016년 NCT 유닛 NCT U 멤버로 데뷔했다. 산하 그룹 NCT 127 멤버로도 활동했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688706","retrieved":1726218933162},{"title":"안은진·덱스, 곧 ♥ 붙겠어 아주…“오메 저것들 난리여” (산지직송)[TV종합]","contents":"tvN 예능 ‘언니네 산지직송’ 사남매가 고창에서 고된 갯벌 노동과 함께 풍성한 만찬을 즐겼다. 12일 방송된 ‘언니네 산지직송’ 9회에서는 풍요의 땅인 전북특별자치도 고창군으로 향해 2박 3일의 여정을 시작하는 염정아, 안은진, 박준면, 덱스 사남매의 이야기가 그려졌다. 고창의 한 식당에서 모인 사남매는 메인 요리가 노동과 직결된다는 공식을 파악하고 갯벌 노동을 추측했다. 동죽과 관련된 요리들이 연이어 등장한 것. 예상대로 첫 번째 직송 일거리는 고창의 보물 동죽 캐기였다. 트랙터를 타고 드넓은 갯벌 밭으로 나간 사남매는 엄청난 속도를 자랑하는 동죽 크루원들과 함께 동죽 캐기를 시작했다. 갈퀴질을 할 때마다 동죽이 쏟아지자 막내들은 흥분했고, 특히 안은진은 “멍 때리면서 몇 시간도 할 수 있겠다”라고 빠져들었다. 고된 노동 중에 조개의 여왕 백합까지 등장하자 사남매는 동죽 캐기에 더욱 재미를 붙였다. 하지만 그늘 하나 없는 햇빛에서 일하며 사남매는 점차 쉬운 일이 없다는 것을 깨닫","link":"https://m.entertain.naver.com/now/article/382/0001151131","retrieved":1726218933163},{"title":"'학폭 의혹' 안세하, '사실무근' 주장했지만...시구-뮤지컬 이어 또 손절 당했다","contents":"학교 폭력 의혹에 휩싸인 배우 안세하가 이번에는 지역사회로부터 손절을 당했다. 13일 옥천군은 \"충북연극협회 등과 협의한 결과 안세하를 홍보대사에서 해촉했다\"고 밝혔다. 앞서 안세하는 배우 최종원, 이주승과 함께 오는 10월 4일부터 개최되는 '제1회 옥천 전국연극제' 홍보대사로 선정된 바 있다. 이에 지난 9일 안세하는 홍보대사 위촉식에 참석해 \"옥천군에서 처음 개최되는 전국연극제를 홍보하게 돼 영광스럽다. 옥천 전국연극제의 성공적인 개최를 위해 홍보대사로서 최선을 다하겠다\"고 밝혔다. 하지만 같은 날 온라인 커뮤니티에는 안세하의 학교 폭력 의혹을 제기하는 폭로글이 게재되면서 논란이 일었다. 해당 글을 작성한 누리꾼 A 씨는 씨는 안세하의 남산중학교 졸업 사진을 첨부하며 안세하에게 학교 폭력 피해를 입었다고 주장했다. 특히 안세하가 깨진 유리 조각으로 배를 쿡쿡 찌르며 협박했고, 급탕실로 데려가 강제로 싸움을 붙였다고 구체적인 설명도 덧붙였다. 이에 더해 동창이자 현직 교사로 근무","link":"https://m.entertain.naver.com/now/article/445/0000234632","retrieved":1726218933165},{"title":"‘학폭 의혹’ 안세하, 홍보대사도 해촉…줄줄이 손절에 ‘활동 빨간불’[종합]","contents":"학폭(학교폭력) 의혹을 받고 있는 배우 안세하가 제1회 전국연극제 홍보대사에서 해촉됐다. 야구 시구, 뮤지컬에 이어 홍보대사에서도 해촉되는 등 줄줄이 손절을 당하면서 활동에 빨간불이 켜졌다. 안세하는 당초 오는 10월 4일부터 열리는 충북 옥천군의 제1회 전국연극제 홍보대사로 위촉됐다. 그는 옥천군청을 직접 방문해 위촉장을 받고 기념 촬영도 했으나 옥천군은 13일 연극제 주관단체인 충북연극협회 등과 협의해 안세하를 홍보대사에서 해촉하게 됐다고 밝혔다. 안세하는 현재 학창 시절 학폭 가해자였다는 ‘학폭 의혹’에 휘말려 있는 상태다. 안세하 측은 학폭 폭로 글이 올라온 후 이를 전면 부인하고 나섰지만, 학창 시절 그를 기억하는 동창들과 현직교사가 줄줄이 등판하면서 논란이 이어지고 있는 상황. 이와 함께 활동에도 빨간불이 켜졌다. 논란이 확산되자, 프로야구 구단 NC다이노스는 오는 15일 창원NC파크에서 예정돼 있던 안세하의 시구를 취소했다. 뮤지컬 ‘젠틀맨스 가이드:사랑과 살인편’에서도","link":"https://m.entertain.naver.com/now/article/410/0001023447","retrieved":1726218933166},{"title":"‘뉴진스 공개 지지’ 얻은 민희진, 하이브에 가처분 ‘반격’[MK이슈]","contents":"‘진짜’ 전쟁이다. 그룹 뉴진스의 공개 지지를 얻은 민희진 전 어도어 대표가 하이브를 향한 반격에 나섰다. 뉴진스는 해임된 민희진을 오는 25일까지 대표이사로 복귀시킬 것을 요구했고, 민 전 대표는 사내이사 재선임 가처분을 냈다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 지난 11일 유튜브 채널을 통해 긴급 라이브 방송을 진행하고 하이브와 방시혁 대표에게 민희진 전 대표의 복귀를 요구했다. 이날 뉴진스는 하이브에 실망감을 드러냈다. 멤버들은 민 전 대표의 해임을 기사를 통해 알게 됐다며 “회사(하이브)의 일방적 통보가 ‘우리를 하나도 존중하고 있지 않구나’라는 생각을 하게 했다”고 했다. 또 하이브 내에서 따돌림을 당했으며, 하이브가 자신들의 보호 요청을 묵살했다고도 주장했다. 그러면서 “저희가 원하는 건 경영과 프로듀싱이 통합됐던 원래의 어도어”라며 “방시혁 회장님과 하이브는 저희 요청에 따라 25일까지 어도어를 정상화 시키는 현명한 선택을 해주시길 바란다”고 요구했다. 표면","link":"https://m.entertain.naver.com/now/article/009/0005365615","retrieved":1726218933168},{"title":"이동욱, 스위스 워치 브랜드 ‘티쏘’ PRX 스페셜 팝업 방문","contents":"배우 이동욱이 지난 12일 티쏘(TISSOT) PRX 스페셜 팝업 행사에 참석해 자리를 빛냈다. 이동욱은 티쏘의 신제품인 PRX 그라데이션 모델을 착용하고 포토월에서 여유 있는 미소와 다채로운 포즈를 선보이며 현장에 모인 취재진의 뜨거운 관심을 한몸에 받았다. 이날 이동욱이 착용한 모델은 블랙에서 메탈릭 블루로 이어지는 그라데이션 다이얼로, 강렬한 컬러 배색으로 한층 더 깊어진 색감이 특징이다. 티쏘 PRX 스페셜 팝업은 10일부터 25일까지 총 16일간 신세계 강남점 센트럴시티 1층 오픈 스테이지에서 진행되며, 브랜드의 대표 컬렉션인 PRX 세계관의 무한한 확장을 경험할 수 있다. 70년대를 풍미한 UFO ROBOT 그랜다이저와의 스페셜 콜라보레이션과 더불어 다양한 엔터테인먼트들과 함께 브랜드를 향유하는 시간의 즐거움을 선사한다. 행사 현장에서 이동욱은 “평소에도 티쏘의 PRX 시계를 즐겨 착용하는데, 오늘 이렇게 특별한 자리에서 PRX 스페셜 팝업 행사와 새롭게 출시된 그라데이션","link":"https://m.entertain.naver.com/now/article/312/0000679916","retrieved":1726218933169},{"title":"블랙핑크 리사, 새빨간 가죽 의상 입으니…'핫한 락스타'","contents":"그룹 블랙핑크 리사가 핫한 비주얼을 선보였다. 13일 리사는 자신의 인스타그램에 \"Another core memory made at the VMAs performing ROCKSTAR and NEW WOMAN for the first time\"라며 사진 여러 장을 게재했다. 공개된 사진 속 리사는 백스테이지로 보이는 공간에서 도발적인 포즈를 취하고 있다. 리사는 스터드와 태슬, 체인 장식으로 가득한 빨간색 가죽으로 제작된 의상을 입고 섹시한 매력을 자아내는 것은 물론 범접 불가한 카리스마를 발산해 시선을 강탈했다. 한편 리사는 지난 11일(현지시간) 미국 뉴욕에서 열린 'MTV VMA'에서 'Rockstar'로 베스트 K팝(Best K-Pop) 부문 수상했다.","link":"https://m.entertain.naver.com/now/article/417/0001027485","retrieved":1726218933171},{"title":"[오늘의 연예 Pick] 안세하 논란에 주우재 소환→하이브 무단침입 男 체포→베테랑2 오늘 개봉→민희진 재선임 가처분 신청→NCT 태일 불구속 송치","contents":"세계비즈앤스포츠월드에서 하루의 주요 연예계 뉴스를 모아 제공합니다. 한눈에 보는 [오늘의 연예 Pick] 배우 안세하·방송인 주우재. 후너스엔터테인먼트·YG엔터테인먼트 제공 ◆안세하, ‘학폭 의혹’ 공방에 주우재 소환 배우 안세하의 학폭 의혹 진실공방에 방송인 주우재가 소환돼 주목받고 있다. 지난 9일 안세하의 중학교 동창이라고 밝힌 A씨의 폭로글에 같은 학교 1년 후배라고 밝힌 한 네티즌이 댓글을 달면서다. 작성자는 10일 “안재욱(안세하 본명)의 1년 후배인데 눈 마주쳤다고 바로 복부 가격했다. 아직도 안 잊힌다. 그 당시 남산중 애들은 안다. 유명한 일진이었다”며 “솔직히 우재야, 너도 알잖아”라고 댓글을 남겼다. 이에 다른 네티즌들은 주우재에 관해 물었고 작성자는 “주우재는 착했다. 모범생이었다”고 말했다. 주우재와 안세하는 경남 창원의 남산중학교 1년 선후배 사이로 알려졌다. 해당 이슈 후 주우재의 소셜네트워크서비스(SNS) 계정에는 “진실을 밝혀 달라”는 댓글이 달리고 있","link":"https://m.entertain.naver.com/now/article/396/0000688705","retrieved":1726218933172},{"title":"'이혼' 함소원, 방송 복귀 \"진화와 서류상 정리했지만 동거 중\" ('가보자GO')","contents":"방송인 함소원이 이혼에 대해 입을 열었다. 13일 MBN 공식 유튜브 계정에는 오는 21일 첫 방송되는 '가보자GO' 시즌3의 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 영상 초반 딸과 함께 길을 걷던 함소원에게 지나가던 시민이 반가운 인사와 함께 \"이혼을 했다는 소식을 들었다\"라며 말을 걸고, 이에 함소원은 어색한 듯 웃으며 \"그렇게 됐다\"라고 답하는 장면이 보였다. 이후 함소원을 만난 MC들이 \"최근 기사에 나온 것들은 사실인가?\"라고 묻자 함소원은 \"사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다\"라며 출연 이유를 밝혔다. 이어 홍현희는 \"서류상 이혼을 하신 거냐?\"라고 묻고, 이에 함소원은 \"서류상 이혼을 했다\"라고 답해 모두를 놀라게 했고, 영상 말미에 홍현희는 \"이혼은 했지만 같이 살고 있다?\"라고","link":"https://m.entertain.naver.com/now/article/076/0004193233","retrieved":1726218933173},{"title":"[SC이슈] \"학폭, 홍보대사 안돼\"…안세하, 法으름장 안 통했다..시구X뮤지컬→연극 홍보대사 해촉","contents":"학폭 논란이 불거지자 '고소전'으로 으름장을 놨던 배우 안세하가 사면초가에 빠졌다. 차기작은 물론 행사, 홍보대사까지 연달아 '손절' 러시를 당하며 '학폭' 후폭풍을 맞게 됐다. 13일 옥천군은 연극제 주관단체인 충북연극협회 등과 협의해 안세하를 홍보대사에서 해촉했다. 앞서 안세하는 지난 9일 배우 최종원, 이주승과 함께 전국연극제 홍보대사로 위촉됐고 옥천군청에 방문해 위촉 행사를 진행한 바 있다. 안세하의 학폭 논란에 부담을 느낀 옥천군은 사안의 심각성을 느끼며 안세하를 나흘 만에 홍보대사로 해촉시켰다. 안세하는 지난 9일 한 온라인 커뮤니티를 통해 학폭 의혹이 제기됐다. 당시 커뮤니티에는 '연예인 학폭 미투 배우 안세하(본명 안재욱) 학폭을 고발한다'라는 제목의 글이 게재됐고 이 글이 일파만파 퍼지면서 논란의 시작이 됐다. 글을 작성, 안세하의 학폭 피해자라고 주장한 A씨는 안세하의 중학교 동창이라고 자신을 밝히며 \"안세하가 동급생에 비해 덩치가 아주 컸다. 그 중에서도 일진 짱","link":"https://m.entertain.naver.com/now/article/076/0004193232","retrieved":1726218933176},{"title":"박보영, 베트남서 과감 비키니…'뽀블리'의 반전 매력","contents":"배우 박보영이 베트남에서 휴가 일상을 공유했다. 13일 박보영은 개인 채널에 \"나트랑\"이라는 짧은 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 박보영은 화창한 날씨와 야외 수영장을 배경으로 짧은 청바지를 입고, 얇은 오버핏의 재킷을 걸치고 있다. 그는 '쪼리' 슬리퍼로 휴양지 패션을 완성했으며 부러질 듯 가는 다리가 눈길을 끈다. 이어지는 사진 속 박보영은 수영장에 들어가 머리카락을 묶고 선글라스를 쓰고 있다. 등이 훤히 드러나는 수영복은 입은 박보영은 군살 없는 몸매를 자랑하는 가 하면 평소 러블리한 모습과 다른 반전 매력을 더한다. 또한 그는 현지에서 즐긴 수많은 음식 사진들도 첨부해 만족스러운 여행임이 짐작된다. 한편, 1990년생으로 만 34세인 박보영은 2006년 EBS 드라마 '비밀의 교정'으로 데뷔해 꾸준히 연기 활동을 이어 왔다. 그는 특유의 사랑스럽고 귀여운 매력으로 '뽀블리'라는 별명을 가지고 있으며, 최근에는 직접 브이로그의 촬영부터 편집까지 도전하는 모습","link":"https://m.entertain.naver.com/now/article/311/0001771474","retrieved":1726218933178},{"title":"‘54세’ 김혜수, 완벽 수영복 자태…콜라병 몸매","contents":"배우 김혜수가 근황을 전했다. 13일 김혜수는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 셀카를 비롯한 그의 일상. 화장기 없는 얼굴로 찍는 등 다수의 초근접 셀카를 공개한 김혜수는 54세인 나이가 믿기지 않는 무결점 피부와 동안 미모를 자랑해 시선을 모은다. 특히 김혜수는 검은색 원피스 수영복을 입은 모습을 공개, 볼륨감 넘치면서도 완벽한 콜라병 몸매를 자랑해 감탄을 자아낸다. 사진=김혜수 인스타그램 한편, 김혜수는 차기작으로 오피스 코미디 드라마 ‘트리거’를 준비 중이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688703","retrieved":1726218933179}]}