{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배우 설리, '목 늘어난 티셔츠+누렁니' 근황... 팬들 충격 [룩@글로벌]","contents":"홍콩 여배우 설리(엄혜명)의 최근 근황이 전해져 화제다. 19일 저녁 설리는 자신의 개인 계정을 깜짝 개설하고 팬들과 적극적인 소통에 나섰다. 이날 설리는 “아직도 나를 기억하시나요?” 등의 글과 함께 4개의 게시물을 연속으로 게재하는 등 활발한 SNS 활동을 펼쳐 눈길을 끌었다. 공개된 사진과 영상에는 설리의 젊은 시절 모습과 현재 모습 등이 담겼다. 그러나 해당 게시물이 공개된 후 온라인 상에서 그의 현재 모습을 둘러싸고 뜻밖의 논란이 불거지기 시작했다. 현재 그의 외모가 과거 ’심진기(尋秦記)‘에 조아 역으로 출연하며 독보적인 비주얼로 인기를 끌었던 리즈 시절과는 너무 다른 모습이라는 것. 영상 속 설리는 머리를 아주 짧게 자른 숏컷 헤어 스타일링에 목이 늘어난 헐렁한 박스티를 입고 등장했다. 또한 그는 관리가 안된 듯 노랗게 변색된 이빨 등 배우 활동 시절이 떠오르지 않을 만큼 자유로운 모습을 보여 충격을 안겼다. 영상이 공개되자 누리꾼들 사이에서도 반응이 극명하게 갈렸다.","link":"https://m.entertain.naver.com/now/article/213/0001313682","retrieved":1729505983192},{"title":"제니퍼 로렌스, 뭐하나 했더니 “둘째 임신” [할리우드비하인드]","contents":"배우 제니퍼 로렌스가 둘째를 임신했다. 10월 20일(현지시간) 피플에 따르면 제니퍼 로렌스(34)와 남편 쿡 마로니(40)가 둘째 아이를 기다리고 있다. 제니퍼 로렌스의 임신 소식은 보그 소셜미디어와 기사를 통해 알려졌다. 보그 측은 \"제니퍼 로렌스에게 축하 인사를 전한다. 오스카상을 수상한 이 배우는 남편 쿡 마로니와 함께 둘째 아이를 맞이할 예정이다\"고 알렸다. 제니퍼 로렌스는 2019년 10월 미국 뉴욕 맨해튼에 위치한 미술관인 글래드스톤64 아트 디렉터 쿡 마로니와 결혼해 2022년 2월 첫 아들을 품에 안았다. 제니퍼 로렌스는 '헝거게임' 시리즈, '실버라이닝 플레이북', '아메리칸 허슬' 등에 출연했다. 사진제공=TOPIC / Splash News","link":"https://m.entertain.naver.com/now/article/609/0000911783","retrieved":1729494993741},{"title":"'엑스맨' 제니퍼 로렌스, 둘째 임신…출산예정일은 공개 NO [엑's 할리우드]","contents":"할리우드 배우 제니퍼 로렌스가 둘째를 임신했다. 20일(현지시간) 미국 보그지는 전날 제니퍼 로렌스가 LA에서 식사를 하던 중 포착되었으며, 담당자를 통해 로렌스의 임신 소식을 가장 처음 전했다. 이후 할리우드 리포터(THR)가 배우의 측근을 통해 임신 사실을 확인했다고 보도했다. 다만 로렌스의 건강 상태나 출산 예정일에 대한 정보는 전해지지 않았다. 1990년생으로 만 34세인 제니퍼 로렌스는 지난 2019년 쿡 마로니와 결혼해 2022년 아들 사이 마로니를 낳은 바 있다. 하지만 이름과 성별을 제외하고 아들에 대한 정보는 사생활의 영역으로 두며 공개하지 않았다. 한편, '엑스맨' 시리즈와 '헝거게임' 시리즈, '실버라이닝 플레이북' 등으로 인지도를 높인 제니퍼 로렌스는 '실버라이닝 플레이북'으로 아카데미 시상식 여우주연상을 수상했다. 최근에는 로 대 웨이드 판결 이후 텍사스에서 20명의 여성이 주를 상대로 제기한 소송을 다룬 다큐멘터리 영화 '주라브스키 v 텍사스'의 제작에 참여","link":"https://m.entertain.naver.com/now/article/311/0001785805","retrieved":1729488000269},{"title":"최근 결혼 발표한 女배우, 사진 무단 도용에 \"진짜 기분 나빠\" [룩@재팬]","contents":"일본의 배우 아다치 리카(32)가 자신의 사진이 온라인상에 악질적으로 가공되고 있는 것에 관해 불쾌감을 드러내 이목을 끈다. 지난 19일(현지 시간), 아다치 리카가 자신의 소셜 계정을 통해 자신의 화보 사진을 무단으로 가공해 온라인상에 퍼뜨리고 있는 계정을 언급하며 불쾌감을 표했다. 이날 아다치는 \"원래 제 유료 컨텐츠인 그라비아 화보 사진을 온라인상에 올리는 것도 안 되는 거예요. 그런 건 그만 두세요\"라며 일부 계정을 향해 주의를 보냈다. 이어 \"또 원본 사진을 멋대로 가공해서 '대박!' 이런 표현을 하는 사람들 정말로 기분 나쁩니다\"라며 자신의 사진을 악질적으로 가공해 게재한 것에 관해 분노했다. 또 그는 \"심지어 거기에 많은 댓글수나 인용, 좋아요 수가 달린 것도 기분 나쁘다\"라며 \"저거 원본아니고 가공한 거예요\"라고 덧붙였다. 앞서 아다치 리카는 지난해 6월 기자회견을 열고 수화 퍼포먼스 그룹 ‘핸드사인'(HANDSIGN)의 멤버 타츠(TATSU)와의 결혼 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/213/0001313610","retrieved":1729488000271},{"title":"[할리웃POP]'49세' 안젤리나 졸리, 세기의 미녀도 세월은 못 이겨","contents":"안젤리나 졸리가 세월을 거스르지는 못하는 모양이다. 20일(한국시간) 미국 연예매체 스플래쉬닷컴은 할리우드 배우 안젤리나 졸리의 근황이 담긴 사진을 공개했다. 보도에 따르면 졸리는 이날 영국 런던에서 열린 BFI 런던 필름 페스티벌에 참석했다. 공개된 사진 속 졸리는 우아한 검은색 수트를 입은 채 레드카펫에서 포즈를 취하고 있다. 졸리의 새 영화 '마리아'는 그리스 출신 전설적인 소프라노 마리아 칼라스의 일대기를 그린다. 한편 브래드 피트와 안젤리나 졸리는 2016년 이혼했다. 졸리는 전남편 피트와의 사이에서 캄보디아에서 아들 메덕스, 베트남에서 아들 팍스, 에티오피아에서 딸 자하라를 입양했으며, 둘 사이에 직접 낳은 딸 샤일로와 쌍둥이 남매 녹스·비비엔 등 6명의 자녀를 뒀다.","link":"https://m.entertain.naver.com/now/article/112/0003726877","retrieved":1729488000273},{"title":"英 보이밴드 출신 스타 사망에…\"18세 미만 데뷔 막아야\"","contents":"'호텔 추락사' 리엄 페인, 10대에 '벼락 스타' 등극 후 불안감 호소 英 음악업계 \"10대 청소년 이른 데뷔, 잠재적으로 위험 요소\" 영국의 인기 팝 밴드 '원디렉션' 출신 가수 리엄 페인이 지난주 아르헨티나에서 숨진 채로 발견된 이후로 영국 음악 업계에서 10대 청소년들의 이른 데뷔를 경계하는 목소리가 커지고 있다고 영국 일간 가디언이 20일(현지시간) 보도했다. 보도에 따르면 지난 16일 아르헨티나의 한 호텔 발코니에서 추락사한 페인은 2010년 영국의 오디션 프로그램 '엑스 팩터'를 통해 결성된 보이 밴드 '원디렉션'의 멤버로 이름을 알린 가수다. 당시 16살의 나이로 오디션에 출연한 그는 이후 어린 나이에 갑작스럽게 얻게 된 유명세에 정신적 불안정을 호소해온 것으로 전해졌다. 페인이 사망 당시 묵었던 객실에서는 안정제인 클로나제팜과 라이터, 위스키 등이 발견됐다. 오디션 스타의 비극적인 죽음에 영국 음악 업계에서는 10대 청소년들이 어린 나이에 데뷔하는 것을 자제시켜야 한","link":"https://m.entertain.naver.com/now/article/001/0014996050","retrieved":1729481324618}]}