{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"혁오 오혁, 12월 장가간다","contents":"오혁(사진=데이즈드) 밴드 혁오의 멤버 오혁이 12월 결혼한다. 소속사 두루두루 아티스트 컴퍼니는 29일 이데일리에 “오혁이 내달 서울 모처에서 비공개로 결혼식을 올린다”고 밝혔다. 가까운 지인과 가족, 친지들만 초대한 채로 진행할 계획이다. 이로써 오혁은 임동건, 임현제에 이어 팀 내 세 번째 유부남이 됐다. 열애 사실이 알려지지 않았던 터라, 오혁의 결혼 소식에 팬들은 물론 대중도 깜짝 놀라고 있는 상태다. 오혁은 2014년 밴드 혁오로 데뷔해 ‘위잉위잉’, ‘와리가리’, 아이유와 협업한 ‘사랑이 잘’ 등의 곡으로 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/018/0005895877","retrieved":1732857601618},{"title":"혁오 오혁, 장가 간다…\"내달 결혼\" [공식]","contents":"밴드 혁오의 멤버 오혁(31)이 결혼한다. 소속사 두루두루 아티스트 컴퍼니 관계자는 29일 한경닷컴에 \"혁오가 내달 결혼하는 게 맞다\"고 밝혔다. 결혼식은 가족 및 가까운 지인만 초대해 진행할 예정이다. 다만 구체적인 결혼식 일자나 예비신부의 신상 등에 대해서는 밝히지 않았다. 그간 오혁의 열애와 관련해 알려진 내용이 없었기에 결혼 소식은 팬들을 놀라게 했다. 이로써 오혁은 팀 내 세 번째로 유부남이 된다. 오혁은 2014년 밴드 혁오로 데뷔해 '소녀', '위잉위잉', '와리가리', 아이유와 부른 '사랑이 잘' 등의 곡으로 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/015/0005063276","retrieved":1732857601622},{"title":"가수 된 고경표, 앨범 발매 \"전곡 작사 참여\"","contents":"배우 고경표가 오늘(29일) 더블 싱글 앨범 '그리움에게...'를 발매했다. 이번 앨범은 총 두 곡으로 이루어진 더블 싱글이며, 앨범에는 'RIGHT AWAY'와 '그리움에게...'가 수록됐다. 첫 번째 트랙 'RIGHT AWAY'는 자유롭게 살아가고 싶은 열망을 고경표가 직접 쓴 가사로 풀어낸 음원으로, 컨트리 사운드의 편곡이 인상적인 곡이다. 두 번째 트랙 '그리움에게...'는 돌아가신 어머니에 대한 고경표의 그리운 감정을 표현한 곡으로, 어머니를 향한 회환과 그리움을 담아 리스너들의 감성을 자극할 전망이다. 고경표는 수록곡 두 곡 작사에 모두 참여, 자신만의 감성을 듬뿍 담은 곡으로 진심을 노래했다. (사진 = 씨엘엔컴퍼니)","link":"https://m.entertain.naver.com/now/article/415/0000034021","retrieved":1732857601622},{"title":"'故 박건호 음악회', 오늘 개최… 송가인·설운도 등 노개런티 출연","contents":"작사가 고(故) 박건호(1949~2007)를 기리는 ‘제1회 고(故)박건호 음악회’가 오늘(29일) 개최된다. 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호기념사업회(이사장 김종태)가 원주시의 후원을 받아 주최하고 박건호의 업적을 기념하고자 기획됐다. 그는 조용필의 ‘단발머리’, ‘모나리자’, 나미의 ‘빙글빙글’, 정수라의 ‘아, 대한민국’, 소방차의 ‘그녀에게 전해주오’, 최혜영의 ‘그것은 인생’ 등 수많은 명곡이 탄생시켰다. 원주시의 후원과 함께 원주 시민들에게는 무료 관람으로 진행되는 이번 음악회는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 나태주, 정다경, 복지은 등이 출연, 지역사회와 소외된 이웃들을 위한, 소통과 나눔의 장으로의 의미를 살려 노개런티로 참여한다. ‘박건호 음악회’를 주관하고 있는 김종태 박건호기념사업회 이사장은 한 인터뷰를 통해 “이번 음악회는 박 작사가를 기념하기 위한 특별한 자리다. 특히 그가 원주 출신임에도 불구하고 많은","link":"https://m.entertain.naver.com/now/article/018/0005895866","retrieved":1732857601625},{"title":"어도어 사태 7개월 만에 '계약해지' 선언…법률적 판단은?","contents":"걸그룹 뉴진스가 어제(28일) 기자회견을 열고 소속사 어도어와의 전속계약 해지를 선언했습니다. 지난 4월 하이브의 감사로 촉발된 민희진 어도어 전 대표와 하이브의 분쟁이 7개월 만에 '계약해지 선언'으로 이어졌는데요. 전문가들의 전망을 신새롬 기자가 전합니다. [기자] 지난 4월 하이브의 내부 감사로 촉발된 '뉴진스 사태'. 하이브와 민희진 전 어도어 대표의 공방이 계속된 가운데, 지난 9월 처음 의견을 냈던 멤버들이 결국 '계약해지'까지 선언했습니다. 뉴진스는 정말 어도어를 떠날 수 있을까. 양측의 입장차가 큰 만큼 결국 법원의 판단을 받아야 하는데, 엔터 전문 법조인들은 '계약 해지'는 가능하다고 보고 있습니다. &lt;이민형 / 법무법인 동인 변호사&gt; \"'뉴진스를 버리고 새로운 판을 짜면 된다' 이런 걸 봤을 아티스트 입장에서는 굉장히 신뢰 관계가 파탄됐다고 느낄 수 있다. 관계가 파탄됐으니까 전속 계약 해지가 됐다. 이렇게 판단을 할 수 있다고 보입니다.\" 다만, 이 경우 결국 누","link":"https://m.entertain.naver.com/now/article/422/0000695351","retrieved":1732857601625},{"title":"신용재의 찬란한 감성…새 미니 '빛' 하라메 오픈","contents":"가수 신용재의 새로운 음악 세계가 찾아온다. 신용재는 지난 28일 오후 공식 SNS 채널에 새 미니앨범 '빛'의 하이라이트 메들리 영상을 공개했다. 공개된 영상에는 타이틀 '별이 될 거야'를 비롯해 'For My Light(포 마이 라이트)', '그러나', '집이 최고야', '빛'까지 신용재의 섬세한 감성과 여전한 가창력이 돋보이는 전 트랙 음원 일부가 흘러나오며 명반 탄생을 예감하게 만들고 있다. 특히 신용재는 하이라이트 구간을 세션과 함께 라이브로 선보이며 보는 이들의 감탄을 자아내기도 했다. 짧게 공개됐음에도 불구하고 서로 다른 매력을 지닌 다섯 개의 트랙으로 채워질 그의 신보를 향해 벌써부터 궁금증이 더해지고 있다. 타이틀 '별이 될 거야'는 풍부한 악기 사운드와 웅장하게 감싸주는 신스, 스트링 사운드 위에 신용재의 시원하게 뻗어가는 보이스가 더해진 곡으로, 리스너들에게 벅차오르는 감정과 울림을 선사할 것으로 기대를 모은다. 앞서 선공개곡 '빛'으로 반가운 컴백을 알린 신용재","link":"https://m.entertain.naver.com/now/article/030/0003262518","retrieved":1732857601625},{"title":"고경표, 겨울 감성 머금은 음악 선물…더블 싱글 '그리움에게...' 발매","contents":"배우 고경표가 특별한 마음을 품은 선물을 건넨다. 씨엘엔컴퍼니에 따르면 고경표는 29일 정오 각종 온라인 음원 사이트에 더블 싱글 '그리움에게...'를 발매한다. 고경표의 이번 앨범은 총 두 곡으로 이루어진 더블 싱글이며, 앨범에는 'RIGHT AWAY(라이트 어웨이)'와 '그리움에게...'가 수록된다. 첫 번째 트랙 'RIGHT AWAY'는 자유롭게 살아가고 싶은 열망을 고경표가 직접 쓴 가사로 풀어낸 곡으로, 컨트리 사운드의 편곡이 인상적인 곡이다. 로코베리와 싱어송라이터 주은, 그룹 뉴진스의 밴드 마스터 Nois upgrader(노이즈 업그레이더)와 김창현 프로듀서가 의기투합했으며, 고경표만의 유니크한 보컬이 어우러져 깊은 몰입감을 선사한다. 두 번째 트랙 '그리움에게...'는 돌아가신 어머니에 대한 고경표의 그리운 감정을 표현한 곡으로, 어머니를 향한 회환과 그리움을 담아 리스너들의 감성을 자극할 전망이다. 이번 곡은 'RIGHT AWAY'와 함께 로코베리와 싱어송라이터 주은","link":"https://m.entertain.naver.com/now/article/030/0003262517","retrieved":1732857601625},{"title":"제1회 박건호 음악회 김종태 이사장…“그의 노랫말은 세상에 아직도 작은 울림을 주고 있다”","contents":"작사가 고(故) 박건호(1949~2007년)를 기리는 ‘박건호 음악회’가 오늘(29일) 대단원의 막을 올린다. 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회(이사장 김종태)가 원주시의 후원을 받아 주최하고 박건호의 업적을 기념하고자 기획됐다. 그는 조용필의 ‘단발머리’, ‘모나리자’, 나미의 ‘빙글빙글’, 정수라의 ‘아, 대한민국’, 소방차의 ‘그녀에게 전해주오’, 최혜영의 ‘그것은 인생’ 등 수많은 명곡들이 탄생시켰다. 원주시의 후원과 함께 원주 시민들에게는 무료 관람으로 진행되는 이번 음악회는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 나태주, 정다경, 복지은 등이 출연, 지역사회와 소외된 이웃들을 위한, 소통과 나눔의 장으로의 의미를 살려 노개런티로 참여한다. ‘박건호 음악회’를 주관하고 있는 김종태 (사) 박건호기념사업회 이사장은 한 인터뷰를 통해 “이번 음악회는 박 작사가를 기념하기 위한 특별한 자리다. 특히 그가 원주 출신임에도 불구","link":"https://m.entertain.naver.com/now/article/144/0001004065","retrieved":1732857601625},{"title":"데이식스 영케이, 대식가 맞네..\"라면 7봉·햄버거 6개 가능\" [BYOB][종합]","contents":"보이 밴드 데이식스(DAY6) 멤버 영케이가 자신만의 특별 레시피를 공개, 글로벌 K-푸드 토크쇼 'BYOB'에 걸맞은 맹활약을 펼쳤다. 29일 오전 10시 유튜브 채널 'JohnMaat'에 업로드된 'BYOB'의 아홉 번째 에피소드에는 영케이가 게스트로 출연했다. 이날 영케이는 '예뻤어', '한 페이지가 될 수 있게' 등으로 더블 역주행 신화를 쓴 것에 대해 \"수년 전 발매했던 곡이 음원 차트 톱10에 올라왔다. 역주행의 가장 큰 이유는 팬들이다. 팬들이 입소문을 내주면서 매해 팬덤 규모가 커졌다\"라고 설명했다. 영케이는 소문난 대식가답게 놀라운 식사량도 밝혔다. 그는 \"라면은 한 번에 7개를 먹고, 햄버거는 한 번에 6개 정도 먹는 것 같다\"라며 \"예전엔 살이 쉽게 빠졌는데 30대가 되니 어렵다\"라고 토로했다. 이에 2MC 박준형과 브라이언은 \"4·50대가 되면 더 어렵다\"라고 받아치며 곧장 티격태격하는 모습을 보여 웃음을 자아냈다. K-포차를 감성으로 물들인 영케이의 라이브 무","link":"https://m.entertain.naver.com/now/article/108/0003286225","retrieved":1732857601625},{"title":"누에라, 데뷔 전 日 ‘뮤직뱅크 글로벌 페스티벌’ 출격","contents":"그룹 누에라(NouerA)가 오는 12월 15일 일본 후쿠오카에서 진행하는 ‘2024 뮤직뱅크 글로벌 페스티벌 인 재팬(2024 MUSIC BANK GLOBAL FESTIVAL IN JAPAN)’ 무대에 올라 존재감을 각인시킬 전망이다. 데뷔 전부터 일본 팬 미팅을 성황리에 개최한 데 이어 다시 한번 현지 팬들과 만남을 갖게된 누에라. 이들은 한층 성장한 모습은 물론 잊지 못할 특별한 퍼포먼스로 정식 데뷔를 향한 기대감을 더욱 끌어올리겠단 각오다. 누에라의 글로벌 인기는 정식 데뷔 전임에도 불구하고 뜨겁게 달아오르고 있는 상황이다. 최근에는 미국 로스앤젤레스에서 개최된 ‘빌보드 No. 1s 파티’에 공식 초청을 받은 것. 더욱이 빌보드와 빌보드 코리아 선정 ‘2025년 K-POP 루키’를 품에 안으며 자신들을 향한 비상한 관심을 증명한 바 있다. 아울러 누에라는 ‘빌보드 No. 1s 파티’의 레드카펫에서 글로벌 톱스타들과 어깨를 나란히 했으며, 미국 최대 라디오 방송사인 아이하트라디","link":"https://m.entertain.naver.com/now/article/382/0001166045","retrieved":1732857601625},{"title":"규민, 홍콩 팬심 저격 라이브 감동…'유튜브 뮤직 나이트' 공연 실황 공개","contents":"가수 규빈이 '유튜브 뮤직 나이트'의 생생한 실황 영상으로 실력을 입증했다. 지난달 27일 홍콩에서 열린 '유튜브 뮤직 나이트(YouTube Music Night)' 공연 실황 영상이 공개됐다. 해당 공연은 200석 한정 관람 신청 1분 만에 4천여 명이 규빈을 보기 위해 관람 신청을 진행, 규빈은 매력적인 음색과 완벽한 라이브로 관객들의 귀를 사로잡았다. 규빈은 약 한 시간동안 홍콩 하버시티의 아름다운 야경을 배경으로 한 무대에서 밴드와 함께 진행된 라이브 공연을 통해 자신을 대표하는 곡부터 다양한 커버곡까지 감동적인 시간을 관객들에게 선물했다. 아름다운 홍콩 야경을 배경으로 펼쳐진 규빈의 환상적인 '유튜브 뮤직 나이트' 공연 실황에는 한국어, 영어, 중국어, 광동어 4개 국어로 노래하는 규빈의 모습이 담겨 글로벌 팬들에게 깊은 인상을 남겼다. 규빈은 자신의 대표곡 'Start To Shine', 'Really Like You', 'Special', 'Satellite'를 라이브로","link":"https://m.entertain.naver.com/now/article/311/0001801219","retrieved":1732857601625},{"title":"고경표, 가수로 변신..오늘 신곡 '그리움에게..' 발매","contents":"배우 고경표가 올겨울 리스너들의 귀호강을 책임진다. 씨엘엔컴퍼니에 따르면 고경표는 29일 정오 각종 온라인 음원 사이트를 통해 더블 싱글 앨범 '그리움에게...'를 발매했다. 고경표의 이번 앨범은 총 두 곡으로 이루어진 더블 싱글이며, 앨범에는 'RIGHT AWAY(라이트 어웨이)'와 '그리움에게...'가 수록됐다. 첫 번째 트랙 'RIGHT AWAY'는 자유롭게 살아가고 싶은 열망을 고경표가 직접 쓴 가사로 풀어낸 곡으로, 컨트리 사운드의 편곡이 인상적인 곡이다. 로코베리와 싱어송라이터 주은, 그룹 뉴진스의 밴드 마스터 Nois upgrader(노이즈 업그레이더)와 김창현 프로듀서가 의기투합했으며, 고경표만의 유니크한 보컬이 어우러져 깊은 몰입감을 선사한다. 두 번째 트랙 '그리움에게...'는 돌아가신 어머니에 대한 고경표의 그리운 감정을 표현한 곡으로, 어머니를 향한 회환과 그리움을 담아 리스너들의 감성을 자극할 전망이다. 이번 곡은 'RIGHT AWAY'와 함께 로코베리와 싱어","link":"https://m.entertain.naver.com/now/article/108/0003286224","retrieved":1732857601626},{"title":"트레저, 12월 5일 컴백 확정..새 디지털 싱글 발표[공식]","contents":"그룹 트레저가 오는 12월 5일 컴백을 확정, 전 세계 음악팬들의 관심을 집중시켰다. YG엔터테인먼트는 29일 공식 블로그에 트레저의 이를 알리는 '릴리즈 포스터 (Release Poster)'를 게재했다. 멤버들의 비주얼은 공개되지 않았으나 살짝 엿볼 수 있는 신곡의 무드와 선명하게 새겨진 '2024.12.05' 숫자가 팬들을 설레게 했다. 밤하늘을 연상시키는 어두운 배경 위 푸른 빛줄기가 교차로 뻗어 눈길을 끌었다. 간결하지만 몽환적인 분위기가 보는 이의 호기심을 자극, 콘셉트에 대한 궁금증을 키웠다. 무엇보다 전날인 지난 28일 오후 트레저가 위버스 라이브를 통해 전한 깜짝 스포일러와도 연결돼 주목된다. 멤버들은 \"별이 빛나는 밤\", \"달빛 아래 춤을 춘다\" 등을 귀띔했던 바. 한꺼풀씩 베일을 벗는 힌트에 신곡에 대한 기대감이 한층 고조되고 있다. 트레저의 신곡 발표는 지난 5월 'KING KONG' 발표 이후 약 6개월 만이다. 앞서 YG 측이 \"트레저만의 설렘 가득한 매력을","link":"https://m.entertain.naver.com/now/article/109/0005204451","retrieved":1732857601628},{"title":"\"기다릴게 저 먼 미래에서\"…딘의 시그널, 나를 부르는 '3:33' [쥬크박스]","contents":"싱어송라이터 DEAN(딘)이 몽환적인 음악 감성을 듬뿍 담은 새 더블 싱글을 선보였다. 딘 새 더블 싱글 '3:33'이 29일 오후 1시 각종 온라인 음원사이트를 통해 발매됐다. 세계적인 아티스트 FKJ와 특급 협업을 이룬 '3:33'은 타이틀곡 '나사(NASA)'와 수록곡 'Ctrl'이 수록됐다. FKJ는 스포티파이에서 640만 명이 넘는 월별 리스너를 보유한 프렌치 하우스 아티스트로, 딘은 그와 직접 만나 한국과 일본을 오가며 협업을 성사했다. 타이틀곡 '나사'는 미 항공 우주국인 '나사'와 '나사가 빠지다'라는 관용 문장 속 '나사'의 중의적 포인트를 담아낸 곡이다. 차분하면서도 몽환적인 분위기, 신비로운 피아노 연주에 세련된 비트가 더해져 리스너들의 귀를 즐겁게 만든다. \"어린 눈에 비친 / 찬란히 빛나던 빛을 / 아직 넌 기억해?\" \"Come back to Earth / Don't think too much / You've gone too far away / There is","link":"https://m.entertain.naver.com/now/article/311/0001801216","retrieved":1732857601629},{"title":"나태주, 한국대중가요발전협회 시상식 최고인기상 \"트로트 新 패러다임\"","contents":"'태권 트롯맨' 나태주가 한국대중가요발전협회 시상식에서 최고인기상을 수상했다. 나태주는 한국대중가요발전협회(이사장 신행일)이 주최한 제11회 한국대중가요발전협회 시상식에서 최고인기상을 품에 안았다. 협회는 \"태권도와 트로트의 만남으로 가요계의 주목을 받는 나태주는 독보적이고 화려한 퍼포먼스를 펼치면서도 흔들리지 않는 가창력으로 '듣는 트로트'에서 '보고 즐기는 트롯'이라는 새로운 패러다임을 보여주고 있다\"라고 밝혔다 나태주는 최근 새 둥지를 튼 소속사 디알뮤직을 통해 \"진심으로 감사드린다. 앞으로도 좋은 노래와 좋은 모습으로 더 열심히 하라는 의미로 생각한다\"라고 소감을 전했다. 한국대중가요발전협회는 2011년 '청춘을 돌려와요' 원로가수 신행일을 이사장으로, 가수, 작사가, 작곡가들이 가요계의 폭넓은 발전을 위해 설립한 사단법인이다. 나태주는 2025 MBN '한일가왕전2'에 최정상급 남성 현역가수 톱7 대한민국 대표 경연자로 출연할 예정이다.","link":"https://m.entertain.naver.com/now/article/477/0000523754","retrieved":1732857601631},{"title":"'지금 거신 전화는', 비투비 임현식 만난다…新 OST 'See The Light' 발매","contents":"그룹 비투비의 임현식 '지금 거신 전화는'에 감각을 더한다. 30일 오후 6시 전 음원사이트에 MBC 새 금토드라마 '지금 거신 전화는'의 첫 번째 OST 임현식의 'See The Light'가 정식 발매된다. 임현식이 부른 'See The Light'는 마음 깊숙이 서로를 더 원하는 강렬한 마음을 담은 곡으로, 차갑고 몽환적인 극의 분위기에 긴장감을 더한다. 곡 전반에 흐르는 피아노 연주와 기타 사운드, 후반부로 갈수록 더해지는 풍부한 악기 구성이 보컬의 감정선을 극대화하며, 임현식의 부드러우면서도 힘이 있는 목소리가 귀를 사로잡는다. 이 곡은 백사언(유연석)과 홍희주(채수빈)의 위태로운 쇼윈도 부부 관계를 긴박감 있게 그려낸 1,2화 엔딩에 삽입되어, 시청자들에게 깊은 인상을 남겼다. 한편 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러 '지금 거신 전화는' 매주 금, 토요일 오후 9시 50분 방송하며, '지금 거신 전화는' OST Part 1 임현식의 'S","link":"https://m.entertain.naver.com/now/article/030/0003262507","retrieved":1732857601633},{"title":"밴드 혁오 보컬 오혁, '열애설 無' 새신랑 됐다..\"결혼 맞다\"[공식]","contents":"밴드 혁오의 보컬 오혁이 결혼한다. 오혁 소속사 두루두루 아티스트 컴퍼니 관계자는 29일 스타뉴스에 \"오혁이 오는 12월 결혼하는 게 맞다\"라며 \"가족과 가까운 지인을 모시고 진행할 계획\"이라고 밝혔다. 구체적인 날짜와 장소 등은 비공개다. 오혁은 밴드 혁오의 보컬로, 2014년 미니앨범 '20'으로 데뷔해 타이틀곡 '위잉위잉'으로 이름을 알렸다. 이후 2015년 MBC 예능 프로그램 '무한도전'에 출연해 '2015 영동고속도로 가요제'에서 정형돈과 팀을 이루며 확실한 눈도장을 찍었다. 그는 밴드뿐만 아니라 아이유, 에픽하이, 자이언티, 다이나믹 듀오 등 장르를 넘나들며 음악 작업을 해왔다. 특히 지난 5월에는 그룹 방탄소년단 RM의 '컴백 투 미Come back to me)'를 프로듀싱해 주목받았다.","link":"https://m.entertain.naver.com/now/article/108/0003286220","retrieved":1732857601634},{"title":"트레저, 12월 5일 컴백 확정..새 디지털 싱글 발표 [공식]","contents":"그룹 트레저가 오는 12월 5일 컴백을 확정했다. YG엔터테인먼트는 29일 공식 블로그에 트레저(최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환)의 컴백을 알리는 '릴리즈 포스터 (Release Poster)'를 게재했다. '릴리즈 포스터'에는 살짝 공개된 신곡의 무드와 선명하게 새겨진 '2024.12.05' 숫자가 팬들을 설레게 했다. 밤하늘을 연상시키는 어두운 배경 위 푸른 빛줄기가 교차로 뻗어 눈길을 끌었다. 간결하지만 몽환적인 분위기가 보는 이의 호기심을 자극했다. 무엇보다 전날인 지난 28일 오후 트레저가 위버스 라이브를 통해 전한 깜짝 스포일러와도 연결돼 주목된다. 멤버들은 \"별이 빛나는 밤\", \"달빛 아래 춤을 춘다\" 등을 귀띔했던 바. 한꺼풀씩 베일을 벗는 힌트에 신곡에 대한 기대감이 한층 고조되고 있다. 트레저의 신곡 발표는 지난 5월 'KING KONG' 발표 이후 약 6개월 만이다. 앞서 YG 측이 \"트레저만의 설렘 가득한 매력을","link":"https://m.entertain.naver.com/now/article/108/0003286219","retrieved":1732857601636},{"title":"'日 디멘션' 트리플에스 핫찌! 도쿄+오사카 팬콘 성황리 마무리","contents":"트리플에스 핫찌!(tripleS ∞!, tripleS Hatch!)가 일본을 홀렸다. 모드하우스에 따르면 트리플에스의 일본 디멘션(DIMENSION) 트리플에스 핫찌!는 지난 28일 일본 도쿄의 제프 다이버 시티에서 첫 일본 팬 콘서트 '언타이틀(アンタイトル)'을 개최했다. 이에 앞선 26일엔 오사카의 제프 남바에서도 팬들을 만났다. 이번 공연은 트리플에스 핫찌!의 정식 일본 데뷔 이후 처음 열리는 팬 콘서트이자, 현지의 팬들과 가까이에서 호흡을 나누는 특별한 자리라는 점에서 의미가 깊었다. 트리플에스 핫찌!는 일본 데뷔 싱글 '언타이틀(Untitled)'은 물론 트리플에스의 다양한 히트 넘버들을 자신들의 색깔로 재해석한 퍼포먼스를 선물했다. 아울러 다양한 커버 무대까지 마련, 현장에 모인 일본 웨이브(WAV, 팬덤명)의 뜨거운 반응을 이끌어냈다. 여기에 현장에 모인 관객들을 위해 다양한 이벤트는 물론 적극적인 소통에 나서는 등 첫 팬 콘서트를 통해 더욱 빛나는 추억을 탄생시켰다.","link":"https://m.entertain.naver.com/now/article/030/0003262503","retrieved":1732857601638},{"title":"민지·하니·다니엘·해린·혜인 \"어도어에 전속계약 해지 통지, 위약금 배상 의무 없다\" 주장 [전문]","contents":"민지, 하니, 다니엘, 해린, 혜인이 다시 한번 어도어에게 입장을 밝혔다. 29일 이들 5인은 공식 입장을 통해 \"저희 5명은 어도어가 전속계약상 의무를 위반하고, 시정요구 기간 내에 이를 시정하지 아니함에 따라 어도어에게 해지를 통지한다\"며 \"본 해지 통지는 전속계약에 따른 것으로 저희 5명이 직접 해지 통지 문서에 서명하였다. 해당 통지가 2024. 11. 29. 어도어에 도달함으로써 그 즉시 효력이 발생한다\"고 주장했다. 이어 \"즉, 그 시점부터 전속계약은 효력이 없다. 따라서 전속계약을 해지하기 위하여 가처분 신청을 할 이유는 없으며, 저희는 2024. 11. 29.부터 자유롭게 활동을 할 수 있다\"고 주장했다. 더불어 위약금에 대해서도 전날 기자회견과 같은 입장을 취했다. 이들은 \"또한 저희 5명은 그 동안 어도어의 소속 아티스트로서 전속계약상 의무를 성실히 이행해 왔다\"며 \"전속계약 해지는 오로지 어도어의 의무 위반으로 인한 것이므로, 저희 5명은 위약금을 배상할 의무가","link":"https://m.entertain.naver.com/now/article/312/0000690990","retrieved":1732857601640},{"title":"‘올라운더 배우’ 김법래, 12월 9일 첫 미니앨범 ‘산군’ 발매 확정","contents":"‘올라운더 배우’ 김법래가 첫 번째 미니앨범을 발매한다. 28일 소속사 이엔터테인먼트는 “김법래가 오는 12월 9일 정오 첫 미니앨범 ‘산군(山君)’을 발매한다”고 밝혔다. 이와 동시에 공식 SNS에 커밍순 이미지가 게재됐다. 어스름한 새벽, 처마 끝에 매달린 풍경이 담겨 있는 이미지는 따뜻하면서도 차분한 무드를 자아낸다. 공개된 이미지에는 미니앨범 ‘산군(山君)’과 함께 12월 9일로 발매 일자를 확정해 리스너들의 기대감을 증폭시켰다. 새 앨범 ‘산군(山君)’은 산을 지키고 다스리는 신, 산의 왕 호랑이라는 뜻을 지니고 있다. 이번 앨범에서 김법래는 전작과는 또 다른 매력, 음악성으로 그만의 특별한 울림과 메시지를 선사할 전망이다. 김법래는 콘셉트 포토와 티저, 뮤직비디오를 순차적으로 공개하며 팬들의 궁금증을 한껏 자극시킬 예정이다. 한편 김법래는 오는 12월 7일 한전아트센터에서 개최될 뮤지컬 ‘블러디 러브(Bloody Love)’에 출연한다. 김법래는 뮤지컬, 공연, 드라마 등","link":"https://m.entertain.naver.com/now/article/109/0005204446","retrieved":1732857601642},{"title":"영파씨, 오늘(29일) 첫 팬콘서트 개최…'국힙 딸래미' 성장세 입증","contents":"그룹 영파씨(YOUNG POSSE)가 전석 매진 속에 데뷔 첫 팬콘서트를 열고 팬들과 만난다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 오늘(29일) 서울 서대문구 예스24 원더로크홀에서 첫 번째 팬콘서트 'THE HUNGRY TOUR - FINAL IN SEOUL'을 개최한다. 'THE HUNGRY TOUR - FINAL IN SEOUL'은 영파씨가 첫 미주 투어 성료 후 국내에서 진행하는 첫 팬콘서트다. 미주 12개 도시를 뜨겁게 달군 뒤 금의환향해 국내 팬들과 만나는 자리인 만큼 해당 공연은 티켓 오픈 3분 만에 전석이 매진되며 영파씨의 뜨거운 인기를 입증했다. 국내외를 가로지르며 2024년 한 해를 가열차게 달려온 영파씨는 이번 공연을 통해 한층 성장한 면모를 보여줄 계획이다. 'K-팝씬 청개구리'로 통하는 영파씨만의 발칙하면서도 엉뚱한 매력은 물론 팬들과 가까이서 소통할 수 있는 다양한 코너도 준비돼 기대를 더한다. 지난해 10월 데뷔한 영파씨는 'MACARONI","link":"https://m.entertain.naver.com/now/article/311/0001801215","retrieved":1732857601644},{"title":"드디어 'D-1'…MMA2024에서만 만나는 '특별 무대'는?!","contents":"MMA2024가 하루 앞으로 성큼 다가왔다. 카카오엔터테인먼트(공동대표 권기수, 장윤중)의 뮤직플랫폼 멜론(Melon)은 30일 인천 인스파이어 아레나에서 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)'를 개최한다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌이다. 올해 MMA는 K팝의 새로운 흐름과 트렌드를 제시하겠다는 비전을 담은 슬로건 'New Stream of K-POP'을 내세웠다. 본식에 앞서 오후 4시부터 진행되는 레드카펫은 데뷔곡 '너와의 모든 지금'이 멜론차트 TOP100에 진입하는 등 큰 인기를 누리고 있는 프로젝트 그룹 재쓰비(재재, 가비, 승헌쓰)가 MC를 맡는다. 재쓰비는 올해 멜론차트를 휩쓴 대세 아티스트들과 시상자로 나서는 배우, 모델, 인플루언서, 스포츠 스타 등 화제의 셀럽들과 함께하며","link":"https://m.entertain.naver.com/now/article/030/0003262501","retrieved":1732857601645},{"title":"‘D-1’ 하현상, 단독 콘서트 ‘Elegy’ #웰메이드 #전석 매진 #더 커진 규모","contents":"싱어송라이터 하현상의 단독 콘서트가 어느새 하루 앞으로 다가왔다. 하현상은 오는 30일과 12월 1일 양일간 서울 올림픽공원 핸드볼경기장에서 단독 콘서트 ‘Elegy (엘레지)’를 개최한다. 하현상은 최근 새 EP ‘Elegy’를 발매하며 다방면에서 활발한 활동을 펼치고 있는 가운데, 콘서트를 기대할 수밖에 없는 기대 포인트 세 가지를 짚어봤다. #전 회차 전석 매진…뜨거운 관심 ‘증명’ ‘Elegy’는 하현상이 지난 1월 진행한 콘서트 ‘With All My Heart (위드 올 마이 하트)’ 이후 약 10개월 만의 공연으로, 새 EP 발매 소식과 함께 공개되며 음악 팬들의 뜨거운 관심을 받았다. 이번 공연은 열띤 예매 열기와 함께 폭발적인 인기를 드러냈고, 모든 공연이 일반 예매 오픈 3분 만에 전석 매진을 기록하며 하현상의 저력을 증명했다. #밴드 사운드→스트링까지, 눈과 귀가 모두 즐거운 웰메이드 공연 팬들을 위해 다양한 무대를 준비한 하현상은 자신만의 음악적 개성과 색깔은","link":"https://m.entertain.naver.com/now/article/410/0001038753","retrieved":1732857601647},{"title":"정식 데뷔 전부터 쏟아지는 러브콜…누에라, 日 '뮤직뱅크 글로벌 페스티벌' 출격","contents":"그룹 누에라(NouerA)가 다시 한번 일본에 열기를 전한다. 누에라는 오는 12월 15일 일본 후쿠오카에서 진행하는 '2024 뮤직뱅크 글로벌 페스티벌 인 재팬'(2024 MUSIC BANK GLOBAL FESTIVAL IN JAPAN) 무대에 올라 존재감을 각인시킬 전망이다. 데뷔 전부터 일본 팬 미팅을 성황리에 개최한 데 이어 다시 한번 현지 팬들과 만남을 갖게된 누에라. 이들은 한층 성장한 모습은 물론 잊지 못할 특별한 퍼포먼스로 정식 데뷔를 향한 기대감을 더욱 끌어올리겠단 각오다. 누에라의 글로벌 인기는 정식 데뷔 전임에도 불구하고 뜨겁게 달아오르고 있다. 최근에는 미국 로스앤젤레스에서 개최된 '빌보드 No. 1s 파티'에 공식 초청을 받은 것. 더욱이 빌보드와 빌보드 코리아 선정 '2025년 K-POP 루키'를 품에 안으며 자신들을 향한 비상한 관심을 증명한 바 있다. 누에라는 '빌보드 No. 1s 파티'의 레드카펫에서 글로벌 톱스타들과 어깨를 나란히 했으며, 미국 최대","link":"https://m.entertain.naver.com/now/article/312/0000690989","retrieved":1732857601649}]}