{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"여기 뱀파이어 추가요…'38세' 박민영, 20년 전이래도 믿을 '절대 동안' 미모","contents":"배우 박민영이 방부제 미모를 발산했다. 박민영은 지난 3일 자신의 인스타그램에 \"today\"라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 박민영은 긴 생머리를 늘어뜨린 채 차 안에서 다양한 포즈를 취하고 있는 모습. 특히 20년 전, MBC '거침없이 하이킥' 출연 당시라고 해도 믿을 정도로 방부제 같은 비주얼을 보여주고 있어 놀라움을 자아낸다. 한편 박민영은 tvN 월화드라마 '내 남편과 결혼해줘'에서 회귀로 인해 자신의 운명을 개척하는 주체적인 인물 강지원 역을 맡아 열연을 펼쳤다. 당시 캐릭터를 위해 37kg까지 감량하는 투혼을 했다.","link":"https://m.entertain.naver.com/now/article/312/0000682878","retrieved":1728010106126},{"title":"[SC이슈] 성형 논란 의식됐나..이시영, \"매일 다른 사람 만들어주는\" 간접 언급","contents":"배우 이시영이 갑작스러운 얼굴 변화 논란에 입을 열었다. 이시영은 3일 자신의 개인 계정에 \"매일 매일 다른 사람을 만들어주는\"이라며 스태프들을 언급한 뒤 \"고마워요\"라는 감사 인사를 덧붙였다. 이는 이시영이 최근 파리패션위크를 방문한 모습을 두고 성형 의혹이 일었기 때문. 일부 네티즌들은 이시영의 달라진 외모를 보고 \"화장법이 바뀌어서 그런 듯\", \"평상시 시영 씨 모습이 아닌데, 얼굴에 변화가 보인다\"는 등의 논쟁을 이어간 바 있다. 이시영은 이에 여러 착장과 화장법을 구현한 듯한 사진을 공개하면서 오해를 불식시켰고, 화장법에 따라 달라지는 색다른 모습들을 공개하면서 팬들의 응원을 받는 중. 심진화 등은 이시영의 개인 계정을 찾아 \"시영이 요즘 너무 예쁘네\" 등의 댓글을 달면서 이시영을 응원 중이다. 이에 이시영도 \"매일 매일 다른 사람을 만들어 준다\"면서 스태프들의 노고를 언급, 성형설에 대한 간접적인 입장을 밝힌 것으로 보인다.","link":"https://m.entertain.naver.com/now/article/076/0004200235","retrieved":1728010106132},{"title":"'소유진♥' 백종원, 바빠도 딸 운동회는 필참…딸바보 맞네","contents":"기업인 겸 방송인 백종원이 아내 소유진과 함께 딸의 운동회에 참석했다. 3일 소유진은 개인 계정에 \"즐거운 운동회\"라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진에는 소유진 백종원 부부가 딸의 운동회에 함께 참석한 인증샷을 남기고 있다. 한편 백종원은 요식업, 숙박업, 교육업을 운영하는 더본코리아의 대표이사며 학교법인 예덕학원 이사장을 지내고 있다. 이에 더하여 백종원은 tvN '백패커2'에 출연하며 방송 활동을 활발히 이어가는 중. 최근 출연한 넷플릭스 '흑백요리사: 요리 계급 전쟁'이 공개되며 큰 인기를 얻고 있다. 눈코뜰 새 없이 바쁜 일상 속에서도 딸의 체육대회에 참석한 모습이 훈훈함을 자아냈다. 한편 백종원과 소유진은 지난 2013년 1월 결혼해 슬하에 1남2녀를 뒀다. 사진=백종원, 소유진","link":"https://m.entertain.naver.com/now/article/311/0001778724","retrieved":1728010106132},{"title":"'167cm 52kg' 강민경, 이미 허벅지 근육 가득한데 또 몸 만들겠다니","contents":"여성 듀오 다비치 멤버 강민경이 자기 관리에 엄격한 면모를 보였다. 강민경은 4일 자신의 인스타그램 스토리에 \"공연 컨디션 만들기 돌입 얍!!!\"이라는 글과 함께 두 장의 사진을 순차적으로 게재했다. 공개된 사진들 속에서 강민경은 네이비 계열의 레깅스를 착용하고 화이트 바람막이를 착용한 채 헬스장을 찾은 모습. 특히 이미 강민경의 허벅지에는 울퉁불퉁 근육이 드러나 보는 이들의 눈길을 사로잡았다. 한편 2008년 여성 듀오 다비치의 멤버로 데뷔한 강민경은 2019년 패션 브랜드를 설립했고 그보다 1년 앞선 2018년에는 유튜브 채널 '걍밍경'을 개설해 관리 비법을 비롯해 운동, 요리, 사업 일상 등을 담은 영상을 꾸준히 업로드를 하고 있다. 최근에는 화장품 브랜드 사업에도 뛰어들어 가수와 크리에이터로서의 면모, 그리고 브랜드 기획 및 운영자로서의 능력도 인정받고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682877","retrieved":1728010106132},{"title":"공효진, 곰신 아내 근황..♥케빈오에 위문편지까지 \"내 마음 전해주렴\"[종합]","contents":"배우 공효진이 남편 케빈오에게 위문 편지를 보냈다. 3일 유튜브 채널 '당분간 공효진'에는 '올여름 저의 경주를 아름다운 기억으로 남게 해준 사람들과'라는 제목의 영상이 공개됐다. 이날 공효진은 배우 이연, 박소담과 함께 경주 숙소에 방문했다. 그는 \"우리는 오래된 사이는 아니지만, 당분간 자매로 지내야 하니까 급속도로 친해졌다. 우리는 다 메소드 연기자여서 자매인 동안에는 자매라고 느낀다\"고 웃었다. 세 사람과 이정은은 최근 영화 '경주기행'을 촬영했다. '경주기행'은 막내 딸 '경주'를 살해한 범인의 출소 날, 복수를 위해 '경주'로 떠난 네 모녀의 특별한 가족 여행기. 공효진은 \"해가 쨍쨍해야지만 찍을 수 있는데 흐려서 촬영을 쉬었다. 스태프들 마음은 천불이 나지만, 저희는 즐겁게 하루를 보냈다\"고 말했다. 또한 공효진은 경주에서 우체국에 방문했다. 현재 군 복무 중인 남편 케빈오에게 편지를 전달하기 위한 것. 그는 \"서울에서 (편지를) 가져왔다. 훈련소 끝내고는 위문편지를 많","link":"https://m.entertain.naver.com/now/article/108/0003270490","retrieved":1728010106132},{"title":"'컴백 D-11' 키스오브라이프, 오늘(4일) 선공개곡  'R.E.M' 발매","contents":"그룹 KISS OF LIFE(키스오브라이프)가 선공개 곡을 발매한다. 4일 오후 6시 각종 온라인 음원사이트를 통해 발매되는 KISS OF LIFE(키스오브라이프)의 미니 3집 'Lose Yourself'의 선공개 트랙 'R.E.M'은 브리트니 스피어스, 셀린 디온 등 2000년대 디바들의 명곡을 탄생시킨 가수 겸 프로듀서 캐시 데니스(Cathy Dennis)와의 협업곡으로 빈티지한 EP 리프와 묵직한 베이스, 현대적인 R&amp;B 리듬이 어우러지는 미디엄 템포 R&amp;B POP 장르의 곡이다. 그루비하고 감성적인 무드의 탑 라인과 멤버들의 몽환적이고 따뜻한 보컬이 어우러져 Y2K 무드를 완벽히 재현한 이 곡은 꿈속에서 나타나는 누군가를 그리워하며 꿈에서 깨어나지 않고 'REM'(렘) 수면 상태를 유지하고 싶다는 메시지를 담았다. 앞서 'Midas Touch'와 'Nothing'을 통해 2000년대 Y2K 감성을 재현해냈던 KISS OF LIFE(키스오브라이프)는 또 다른 Y2K 무드를 가진","link":"https://m.entertain.naver.com/now/article/312/0000682876","retrieved":1728010106132},{"title":"\"밴드붐 이어갈 것\" 그룹 비비탄, 'Blue Moon Express' 들고 컴백","contents":"그룹 비비탄(BEE BEE TAN)이 팀 재정비 후 첫 EP 앨범 [Blue Moon Express]를 들고 컴백한다. [Blue Moon Express]는 비비탄이 1년 9개월 만의 컴백을 알리는 앨범으로서 새 멤버 미묘한(MI MYOHAN)과 기묘한(KI MYOHAN)이 합류하여 공개되는 첫 EP 앨범이기도 하다. 비비탄은 그동안 김홍남, 쇼리, 박미경, 이근, 개리, 이성우(노브레인) 등 다수의 참여진들과 고품격 B급 콘텐츠라는 참신한 기획으로 많은 외신과 해외 네티즌들을 통해 ‘제2의 강남스타일’, ‘한국형 아바’라는 등의 반응과 함께 큰 화제를 모아온 만큼 이번 비비탄의 컴백에 더욱 귀추가 주목되고 있다. 먼저 새롭게 공개된 멤버 기묘한은 지난 1월 기묘한의 데뷔곡 ‘기묘한 이야기(Sugar Rush Ride)’를 발표하며 비비탄 합류에 신호탄을 알렸던 인물로서 2023년 SBS M &lt;더 아이돌 밴드&gt; 준우승자 출신이자 국내외 글로벌 유명 브랜드를 대표하는 떠오르는 광고계의","link":"https://m.entertain.naver.com/now/article/312/0000682874","retrieved":1728010106132},{"title":"'24세' 츄, 평소 관리 안 하나...신체 나이 무려 50대 (시골에 간 도시 Z)","contents":"츄의 신체 나이 50대 판정에 '시골간Z' 멤버들이 배꼽을 잡는다. 6일 방송되는 '시골에 간 도시Z' 5회에서는 츄, 양세찬, 이이경, 이은지, 송건희, 미연, 정동원과 제로베이스원 멤버 성한빈, 석매튜가 함께하는 전남 산청 남사예담촌 특집이 펼쳐진다. 먼저 츄와 한빈, 매튜는 등장하자마자 깜찍한 미소와 함께 우렁찬 목소리로 씩씩하게 인사를 건네는 시골 댕댕미를 자랑해 절로 웃음을 짓게 한다. 이어 본격적인 팀 나누기를 위한 신체 나이 테스트가 시작되고, 츄는 \"어깨에 담이 걸린 상태\"라고 당황하더니 \"이거 아니면 5살인데...\"라는 밑밥 깔기 작전으로 폭소를 터지게 한다. 하지만 츄는 손으로 원형을 그려 다리를 통과시키는 비교적 간단한 동작임에도 불구, 시작과 동시에 삐걱대고 휘청이기 시작하더니 끝내 통과하지 못해 신체 나이 50대 판정을 받아 모두를 빵 터지게 만든다. 또한 캐나다 출신 매튜는 아직 유창하지 않은 한국어 실력 탓에 게임 내내 뜻밖의 웃음을 안긴다. 매튜는 산청의","link":"https://m.entertain.naver.com/now/article/311/0001778719","retrieved":1728010106133},{"title":"‘이친자’ 한석규X채원빈, 숨 막히는 부녀 대치","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈 부녀의 심리전이 시청자들의 숨을 멎게 한다. 오는 11일 오후 9시 40분 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영, 연출 송연화, 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 배우 한석규와 파격 캐스팅된 신예 채원빈이 아빠와 딸로 분해 역대급 긴장감 넘치는 부녀 케미를 만든다. 극 중 한석규는 딸을 의심하는 아빠 장태수 역을 맡았다. 태수는 범죄자의 마음을 꿰뚫는 최고의 프로파일러이지만 정작 딸의 마음은 모르는 아빠다. 아내의 죽음 후 혼자 딸을 맡아 키우고 있다. 채원빈은 의심을 받는 고등학생 딸 하빈을 연기한다. 딸을 향한 태수의 충격적인 의심이 예측불가 전개를 불러올 전망이다. 이런 가운데 공개된 스틸컷은 하빈을 향한 태수의 의심이 조금씩 꿈틀거리게 된 계기가 된 장면으로 첫 방송을 향한","link":"https://m.entertain.naver.com/now/article/009/0005374189","retrieved":1728010106133},{"title":"아티스트 아릭 레비, 콜롬보와 손잡고 부산에 콜라보 팝업 열었다","contents":"이탈리아 럭셔리 핸드백 브랜드인 콜롬보(COLOMBO)는 세계적인 아티스트 아릭 레비(Arik Levy)와의 콜라보레이션 팝업스토어를 4일 신세계백화점 센텀시티점 1층에 오픈했다고 밝혔다. 전체적으로 화이트 톤에 하나의 갤러리 느낌으로 구성된 이번 팝업스토어에서는 콜롬보의 대표적 라인 중 하나인 디오네(DIONE)를 아릭 레비의 새로운 시각으로 재해석한 ‘스컬처럴 컬렉션(Sculptural Collection)’을 선보이며, 총 두가지 라인으로 만나볼 수 있다. 스컬처럴 백(Sculptural bag) 라인은 비대칭적이고 정제된 전혀 새로운 실루엣으로 아릭 레비의 대표적인 작품인 ‘ROCK’ 시리즈에서 영감을 받아 탄생되었으며, 완벽하게 균형을 이루고 있는 이 백은 전면에 그의 아이덴티티가 담긴 다각형 모양의 금속 디테일이 포인트이다. 또 다른 디오네 콜라보레이션 라인은 ‘ROCK’, ‘ROCK GROWTH’, ‘FIXING NATURE’ 등 그의 작품을 최첨단 디지털 프린트 기술로","link":"https://m.entertain.naver.com/now/article/312/0000682872","retrieved":1728010106133},{"title":"“10억 안받아”...김정민, ‘꽃뱀 논란’ 억울함 토로","contents":"방송인 김정민이 전 남자친구와 스캔들에 대해 언급하며 한숨을 내쉬었다. 지난 2일 김구라가 운영하는 유튜브 채널 ‘그리구라’ 다음화 예고편에 김정민이 게스트로 등장했다. 김정민은 “저 6년 넘게 쉬었다. 7년 쉬고 나왔다”고 말했다. 김정민은 지난 2017년 2017년 전 남자친구 A씨와 법적공방으로 방송 활동을 중단한 바 있다. 김정민이 “오빠가 저를 뭔가 커버 쳐주려고 (불러줬다)”며 고마워하자 김구라는 “커버 쳐줄 생각 없다. 내 인생 커버하기도 힘든데 내가 누굴 커버해주냐”고 츤데레 특유의 퉁명함으로 받았다. ‘그 일’에 대해 김정민은 “누구보다 그걸 거론하고 싶지 않은 사람이 저”라고 운을 뗐다. 김구라는 그럼에도 불구하고 방송에 나온 이유를 묻자, 김정민은 “(과거가) 안 없어질 것 같다. 정말 독한 X 이런 식으로 돼버렸다”며 “다시 한번 말씀드리지만 (전 남친에 받은 돈이) 10억이란 건 진짜(사실이 아니다)…”라고 말을 줄이며 크게 한숨을 내쉬었다. 김정민은 지난 2","link":"https://m.entertain.naver.com/now/article/009/0005374188","retrieved":1728010106133},{"title":"제29회 부산국제영화제 뉴 커런츠 심사위원 기자회견","contents":"4일 오전 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 뉴 커런츠 심사위원 기자회견이 열리고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964151","retrieved":1728010106135},{"title":"뉴 커런츠 심사위원 맡은 바냐 칼루제르치치","contents":"바냐 칼루제르치치 로테르담영화제 집행위원장이 4일 오전 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 뉴 커런츠 심사위원 기자회견에서 인사말을 하고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964150","retrieved":1728010106135},{"title":"뉴 커런츠 심사위원 맡은 카니 쿠스루티","contents":"배우 카니 쿠스루티가 4일 오전 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 뉴 커런츠 심사위원 기자회견에서 인사말을 하고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964149","retrieved":1728010106136},{"title":"뉴 커런츠 심사위원 맡은 주동우","contents":"배우 주동우가 4일 오전 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 뉴 커런츠 심사위원 기자회견에서 인사말을 하고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964148","retrieved":1728010106136},{"title":"뉴 커런츠 심사위원 맡은 이명세 감독","contents":"이명세 감독이 4일 오전 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 뉴 커런츠 심사위원 기자회견에서 인사말을 하고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964147","retrieved":1728010106138},{"title":"뉴 커런츠 심사위원 맡은 모함마드 라술로프 감독","contents":"모함마드 라술로프 감독이 4일 오전 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 뉴 커런츠 심사위원 기자회견에서 인사말을 하고 있다. 2024.10.4 jin90@yna.co.kr","link":"https://m.entertain.naver.com/now/article/001/0014964146","retrieved":1728010106144},{"title":"윤상현 CJ ENM 대표 “연간 1조원 이상 투자 지속할 것” [2024 BIFF]","contents":"윤상현 CJENM 대표이사. 사진 | CJENM CJ ENM 윤상현 대표이사가 콘텐츠 사업에 연간 1조 원 이상의 투자를 지속할 것이라고 밝혔다. 윤상현 대표이사는 4일 오후 부산 해운대구 CGV 센텀시티에서는 CJ 무비 포럼에서 오프닝 스피치를 담당했다. 윤 대표는 “영화 산업의 불확실성이 커지고 있지만 크리에이터의 상상력이 최고의 작품으로 빛날 수 있도록 글로벌을 향한 도전과 성공에 힘을 보탤 것”이라며 “국내 최고 수준인 연간 1조 원 규모의 콘텐츠 투자를 지속하며 K콘텐츠 생태계를 선도해 나가겠다”고 밝혔다. “숱한 천만 영화를 배출했던 과거의 성공 방정식이 더 이상 유효하지 않아 신중한 고민을 할 수밖에 없으나 스토리텔링의 힘을 믿는다”며 영화 사업에 대한 심경을 밝힌 윤 대표는 “멋진 스토리와 아이디어를 가진 영화인들의 머릿속에 가장 먼저 떠오르는 파트너가 되길 원한다. CJ가 가진 글로벌 스튜디오와 극장, OTT 플랫폼 등 다양한 분야에서 축적된 역량과 인사이트로 영화인","link":"https://m.entertain.naver.com/now/article/468/0001097410","retrieved":1728010106145},{"title":"\"영부인 패러디 때문?\" 주현영, 'SNL' 하차 두고 '음모론 확산'","contents":"배우 주현영의 쿠팡 예능 프로그램 'SNL 코리아' 하차 배경에 관심이 쏠리고 있다. 일부 네티즌과 유튜버들이 그가 김건희 여사를 패러디한 것이 하차의 결정적인 이유가 됐다는 의혹을 제기하면서다. 유튜버 송작가TV(송명훈)는 최근 자신의 유튜브 영상에서 '최고 존엄 김디얼 풍자는 절대 안돼! 주현영은 왜 갑자기 SNL에서 사라진 걸까'라는 제목의 영상에서 이 같은 의혹을 제기했다. 영상에서 송작가는 \"'SNL코리아'에서 윤석열 대통령이나 한동훈 국민의힘 대표 풍자는 나오지만, 김건희 여사는 나오지 않는다\"며 \"주현영이 검은색 정장 입고 김건희 여사로 나오는데 똑같았다. 정말 잘했다\"고 밝혔다. 이어 \"'SNL 코리아'는 이로 인해 '떡상'의 기회를 잡았지만, 쿠팡이 세무조사를 몇 번 맞더니 깔끔하게 주현영을 아예 없애 버렸다\"고 했다. 그러면서 \"주현영이 'SNL코리아'를 끝내고 예능 프로그램에 나와 인터뷰하면서 많이 울었는데, 그걸 보고 주현영이 내부적으로 엄청난 압력을 받고 있고","link":"https://m.entertain.naver.com/now/article/076/0004200231","retrieved":1728010106145},{"title":"백예린, '엄친아' OST에 불쾌감…\"부끄러운 줄 알아야\"","contents":"'What are we', '0310'과 유사하다는 지적 나와 가수 백예린이 자신의 곡과 유사하다는 말이 나오고 있는 드라마 '엄마친구아들' OST에 불쾌감을 내비쳤다. 백예린은 4일 자신의 SNS에 tvN 주말드라마 '엄마친구아들'의 OST인 하성운의 'What are we(왓 아 위)'와 관련해 영어로 \"따라하는 거 부끄러운 줄 알아야 한다. 기분 나쁘다. 곡을 원하면 물어봐 달라(It must you to suck copying. feel bad. If you want a song like mine, Please ask me so)\"고 적었다. 지난달 1일 공개된 'What are we'는 백예린이 2019년 발매한 첫 정규 앨범 'Every letter I sent you.(에브리 레터 아이 센트 유.)'의 수록곡 '0310'과 멜로디 라인이 유사하다는 지적을 받는 곡이다. 많은 네티즌들이 'What are we'에서 '0310'이 들린다는 반응을 보이고 있다. 백예린은 20","link":"https://m.entertain.naver.com/now/article/629/0000326264","retrieved":1728010106147},{"title":"'OST 강자' 임영웅, '사랑은 늘 도망가' 9000만뷰 임박","contents":"가수 임영웅의 '사랑은 늘 도망가' 유튜브 음원 영상 조회수가 9000만회에 임박했다. 지난 3일 임영웅 공식 유튜브 채널에 올라온 해당 영상은 8700만 뷰를 넘어섰다. 2021년 10월11일 처음 유튜브에 공개된 지 3년도 채 지나지 않았다. '사랑은 늘 도망가'는 임영웅 데뷔 첫 OST 곡이다. 2021년 가을 방송한 KBS 2TV 주말극 '신사와 아가씨' OST로 삽입됐다. 드라마와 함께 이 곡도 선풍적인 인기를 끌었다. 임영웅은 '사랑은 늘 도망가'로 2021 아시아아티스트 어워즈 베스트, 제31회 서울가요대상, 2022 서울 드라마 어워즈, 2022 APAN STAR AWARDS에서 OST 상을 받으며 OST 강자로 자리매김했다.","link":"https://m.entertain.naver.com/now/article/417/0001030729","retrieved":1728010106148},{"title":"'범죄도시2' 유작 故 남문철, '오늘 3주기'… 대장암 투병 중 별세","contents":"배우 고(故) 남문철이 세상을 떠난 지 3년이 흘렀다. 4일은 고 남문철의 사망 3주기다. 남문철은 2021년 10월4일 향년 50세를 일기로 생을 마감했다. 고인은 사망 전 대장암 판정을 받고 투병해 온 것으로 알려져 있다. 남문철은 2002년 영화 '라이터를 켜라'로 데뷔했다. 이후 영화 '하류인생' '공공의 적2' '장수상회' '공작' '백두산'과 드라마 '녹두꽃' '슈츠' 등에 출연했다. 유작은 2022년 5월 개봉한 영화 '범죄도시2'다. 고인은 극 중 강해상(손석구 분)에게 아들이 납치된 최춘백 역을 연기하며 강렬한 인상을 남겼다. 그의 사망 후 범죄도시2 제작진은 영상 크레딧에 '모든배우와 스태프는 배우 故 남문철 님을 잊지 않겠습니다'라고 넣어 고민을 추모했다. 현재 고 남문철은 부산 기장군 부산추모공원에 영면했다.","link":"https://m.entertain.naver.com/now/article/417/0001030728","retrieved":1728010106150},{"title":"혜리, '탄수화물 절식' 포기하더니 고삐 풀렸나…아침부터 술판 \"모닝 샴페인\"","contents":"걸스데이 출신 배우 혜리가 아침부터 샴페인을 즐기는 모습을 공개했다. 최근 혜리는 개인 계정에 \"모닝 샴페인으로 시작한 하루\"라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진에서 혜리는 샴페인으로 하루를 시작하고 있는 모습이다. 화장기 없는 얼굴과 초근접샷에도 불구하고 굴욕 없는 피부와 화려한 이목구비로 시선을 사로잡았다. 혜리의 사진에 누리꾼들은 \"점점 더 아름다워진다\", \"너무나도 러블리한 혜리\", \"저도 모닝 샴페인 하고싶어요\" 등의 반응을 보였다. 한편 혜리는 수개월 전 개인 유튜브 채널 등을 통해 탄수화물을 절식하고 있다고 밝히며 자기관리 끝판왕을 입증한 바 있다. 그러나 최근 혜리는 탄수화물 절식을 중단했다는 사실을 고백하기도 했다. 사진=혜리","link":"https://m.entertain.naver.com/now/article/311/0001778710","retrieved":1728010106151},{"title":"'트롯 신동' 박성온, 내일 신곡 '직진이야' 발매…비비 아버지가 작곡","contents":"'트롯 신동'으로 통하는 박성온이 내일(5일) 오후 6시 각종 음원 사이트를 통해 신곡 '직진이야'를 발매합니다. '직진이야'는 그간 '사공'과 '살리고' 등의 곡들을 통해 '감성천재'라는 별명을 얻은 박성온이 선보이는 색다른 신곡입니다. 하드 락의 거친 기타 사운드와 세미 트롯이 어우러지면서 '록 트롯'이 탄생했습니다. 이번 신곡은 '밤양갱'으로 잘 알려진 가수 비비의 아버지 김정언이 공동 작사, 작곡자로 참여한 노래로 많은 관심을 끌고 있습니다. 앞서 비비는 한 예능 프로그램에 출연해 직접 '직진이야'를 소개했습니다. 박성온은 지난 2022년 JTBC 히든싱어 '송가인 편' 우승에 이어 히든싱어7 '왕중왕전' 우승까지 거머쥐며 트로트 신동으로 주목받았으며, 지난해 '미스터트롯 2'에서 TOP7에 올랐습니다.","link":"https://m.entertain.naver.com/now/article/057/0001845203","retrieved":1728010106153},{"title":"[SC이슈] \"매일 다른 사람 만들어줘\"…이시영, 성형 의혹→화장발 해명에도 '달라진 얼굴' 시끌","contents":"배우 이시영이 일부 네티즌의 성형 의혹에 대해 '화장발'임을 간접적으로 내세우며 의혹을 정면 부인했다. 이시영은 지난 2일 프랑스 파리에서 열리는 각종 명품 브랜드 컬렉션에 참석해 화제를 모았다. 각 브랜드의 내년 봄, 여름 콘셉트에 맞는 착장부터 메이크업 및 헤어로 머리부터 발끝까지 꾸민 이시영은 많은 스포트라이트를 받았다. 하지만 일부 네티즌이 이시영의 비주얼을 보며 '성형이 아니냐?'라는 의혹을 제기해 논란이 커졌다. 특히 M사 컬렉션에 참석한 이시영은 전과 달라진 눈매 및 콧대로 이러한 성형설을 더욱 부추겼다. 몇몇 네티즌은 \"장원영인줄 알았다\"라고 말할 정도로 확연히 달라진 비주얼을 보였다. 성형설이 뜨거워지자 이시영은 3일 \"매일매일 다른 사람 만들어 주는 OO이 고마워요\"라며 스타일리스트를 언급, 메이크업과 스타일링으로 달라진 비주얼임을 간접적으로 언급했다. 뿐만 아니라 메이크업을 지운 자연스러운 생얼로 러닝에 나선 영상과 사진을 연달아 올리며 성형설을 정면 반박했다.","link":"https://m.entertain.naver.com/now/article/076/0004200230","retrieved":1728010106154},{"title":"누에라, '굿밤 콘서트 in 부산'으로 韓 팬들과 첫 인사","contents":"그룹 누에라(NouerA)가 해운대를 뜨겁게 달궜다. 누에라는 지난 3일 부산 해운대 해수욕장 특설 무대에서 열린 2024 K-뮤직 시즌 '굿밤 콘서트 in 부산'의 첫째 날 '굿밤, 나의 꿈 - Good Night, Dream'에 출연해 관객들과 호흡을 나눴다. 이날 KBS2 '메이크 메이트 원(MAKE MATE 1, 이하 MA1)'의 메인송 '한 페이지가 될 수 있게'로 축제의 시작을 알린 누에라. 이어 프로그램을 통해 선보인 오리지널 송 '쿵쿵(Make It Bounce)'와 'Higher Wire'의 퍼포먼스를 선물하며 새로운 K-POP 세대를 이끌 누에라의 탄생을 선언했다. 누에라는 \"'굿밤 콘서트'에 함께 해주신 모든 분들에게 감사드린다. 이렇게 아름다운 바닷가에서 우리 노래를 들려드릴 수 있어서 정말 행복하다\"면서 \"부산에서 특별한 기억을 여러분들과 만들 수 있게 돼 감사드린다\"고 소감을 전했다. 또 \"누에라의 시작을 지켜봐 주신 부산 시민 여러분들과 팬 분들에게 다시","link":"https://m.entertain.naver.com/now/article/014/0005249018","retrieved":1728010106156},{"title":"'♥소유진' 백종원, 초등학교 운동회 등판…전교생에 간식 쐈으려나","contents":"배우 소유진과 요리 사업가 백종원이 초등학교 운동회에 참석했다. 소유진은 지난 3일 자신의 인스타그램 스토리에 \"운동회. 날씨 쵝오~\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 소유진의 남편이자 요리 사업가 백종원이 햇살을 맞으며 운동장 가장자리에서 팔짱을 낀 채 아이들을 바라보고 있는 모습. 특히 모자도 마스크도 쓰지 않은 채 이날만큼은 사업가이자 방송인이 아닌 학부모로서 자리해 눈길을 끌었다. 소유진과 백종원은 2013년 결혼했다. 두 사람의 나이차는 무려 15세. 이후 부부는 2014년 아들 용희, 2015년 딸 서현, 2018년 딸 세은을 품에 안고 단란한 가정생활을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682869","retrieved":1728010106157},{"title":"SM '버추얼돌' 나이비스, 서울디자인 2024 앰버서더 위촉","contents":"서울디자인재단은 17일부터 27일까지 DDP(동대문디자인플라자)에서 열리는 국내 대표 디자인 행사 '서울디자인 2024' 앰버서더에 버추얼 K-팝 아티스트 '나이비스'(nævis)를 위촉했다고 4일 밝혔다. 올해 서울디자인 2024는 '/내일을 상상하다'(/imagine Tomorrow)라는 주제로 인공지능이 만들어 갈 미래 디자인을 선보인다. 나이비스는 ㈜에스엠 엔터테인먼트의 첫 버추얼 아티스트다. 재단은 콘텐츠를 활용한 디자인·문화 행사 확산을 위해 나이비스와 업무협약을 체결했다. 협약에 따라 재단은 인스타그램에 나이비스가 출연하는 홍보 영상을 게재하고 DDP 전역에서 나이비스를 찾아 인증하는 이벤트 등을 개최한다. 앞서 배포된 서울디자인 2024 티저 영상에도 나이비스가 출연했다. 나이비스는 개막식 오프닝 무대에도 선다. 차강희 서울디자인재단 대표이사는 \"예상보다 빠른 속도로 격변하는 시대에 '서울디자인 2024'는 미래를 예측할 수 있는 좋은 기회가 될 것\"이라고 말했다.","link":"https://m.entertain.naver.com/now/article/421/0007823989","retrieved":1728010106160},{"title":"\"엄마가 듣고 싶은 말\"...김이나, 임영웅 노래 작사 후일담 (힛트쏭)","contents":"김이나가 임영웅 '이제 나만 믿어요'의 작사 후일담을 푼다. 4일 오후 8시 30분에 방송되는 '이십세기 힛-트쏭' 234회에서는 10월 9일 한글날 기념 '아름다운 노랫말 유행가요'를 소개한다. 한글날 특집을 위해 스튜디오에는 작곡가 김형석과 작사가 김이나가 함께한다. 그 시절 대중가요에는 한글의 다양한 의미를 살려 대중들의 마음을 울리는 노랫말들이 많았는데, 김형석과 김이나가 함께 한글의 우수성을 되새길 수 있는 명곡들을 직접 선곡해 차트를 꾸몄다. 이날 김형석은 얼마 전 영국 옥스퍼드대와 함께 한글 학습 노래인 가나다송을 작곡했다고 밝힌다. 한글판 ABC송으로 불리며 누구나 따라부를 수 있는 한글 학습 노래로 한글 전파에 이바지하고 있다고. 가나다송을 들은 김이나는 \"슈퍼주니어가 이 곡으로 활동해도 될 것 같다\"라고 언급하기도 했다. 순위의 곡이 공개될 때마다 김형석과 김이나는 노랫말에 담긴 함축적 의미를 되짚고, 최고의 노랫말을 언급하기도 한다. 김이나는 임영웅의 '이제 나만","link":"https://m.entertain.naver.com/now/article/311/0001778704","retrieved":1728010106160},{"title":"배우 박보영·김희애·수현·김민하, 제29회 부산국제영화제 개막식 속 샤넬 룩 & 하이주얼리 눈길","contents":"10월 2일, 제 29회 부산국제영화제 개막식이 부산 해운대구에 위치한 영화의전당에서 성황리에 개최되었다. 국내 최대 규모의 영화제에 많은 배우들이 참석해 자리를 빛냈으며, 부산국제영화제의 꽃이라고 불리는 레드카펫 행사 속 배우들의 스타일링 또한 눈길을 사로잡았다. 특히, 이번 부산국제영화제의 MC인 배우 박보영부터 배우 김희애와 수현, 김민하는 각기 다른 매력의 우아하고 매혹적인 스타일링을 선보였다. 모두 샤넬 룩과 샤넬 하이주얼리를 착용해 고급스러운 실루엣을 완성했다. 샤넬은 영화제 속 배우들의 스타일링에서 볼 수 있는 것 뿐만 아니라 부산국제영화제와 함께 영화 산업에서 여성의 위상을 높이고 그들의 문화예술적 기여를 제고하고자 ‘까멜리아상’을 신설했으며. 까멜리아상의 첫 수상자로 한국의 류성희 미술감독이 선정되었다. 한편, 제 29회 부산국제영화제는 10월 2일(수)부터 시작해 10월 11일(금)까지 열흘간 열린다.","link":"https://m.entertain.naver.com/now/article/014/0005249013","retrieved":1728010106163},{"title":"황영웅, 선한스타 9월 가왕전 상금 150만 원 전달","contents":"동방사회복지회(회장 김진숙)는 가수 황영웅이 입양대기아동의 의료비 지원을 위해 상금 150만 원 전액을 기부했다고 4일 밝혔다. 이번 기부는 팬들의 따뜻한 응원을 담아 스타의 선한 영향력을 널리 알리는 기부 플랫폼 ‘선한스타’의 9월 가왕전 상금으로 이루어졌다. 황영웅은 앞서 ‘선한스타 워크’를 통해 동방사회복지회에 기부를 진행한 바 있으며, 올해 두 번째 기부로 그의 나눔 활동이 더욱 빛을 발하고 있다. 가수 황영웅은 ‘선한스타’를 통해 지속적으로 기부 활동을 이어오며 사회적 약자들에게 실질적인 도움을 제공해 왔다. 특히 이번 기부를 포함하여 황영웅의 누적 기부 금액은 2,451만 원에 이르렀으며, 그의 꾸준한 나눔은 팬들과 대중에게 큰 감동을 주고 있다. 황영웅은 단순히 음악으로 대중과 소통하는 것에 그치지 않고, 어려운 이웃들에게 지속적인 관심과 지원을 보내며 사회에 선한 영향력을 전파하는 아티스트로 자리매김하고 있다. 가수 황영웅 이름으로 기부된 ‘선한스타’ 9월 가왕전 상금","link":"https://m.entertain.naver.com/now/article/057/0001845196","retrieved":1728010106164},{"title":"누구세요 할뻔…'국악소녀' 송소희, 자칫 몰라볼 뻔한 성숙해진 외모","contents":"국악소녀 송소희가 성숙해진 외모를 보였다. 송소희는 지난 3일 자신의 인스타그램에 \"KBS국악관현악단과 협연한 오늘 음악회의 방영일자는 조만간 공지됩니다 관객분들이 만들어주신 이름들과 불빛 잊지 못할 거예요!!\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 송소희는 한복을 곱게 차려입고 계단에서 다양한 포즈를 취하고 있는 모습. 특히 웃고 있을 땐 우리가 아는 송소희의 얼굴이 단번에 드러나지만, 무표정일 땐 어딘가 달라진 비주얼을 보여주고 있어 눈길을 끈다. 한편 송소희는 1997년 10월생으로 현재 26세다. 2004년 KBS1 '전국노래자랑'을 통해 '국악 신동'으로 주목받았으며, 이후 전통 국악뿐 아니라 대중가요에서도 남다른 끼와 실력을 드러내며 많은 사랑받고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000682865","retrieved":1728010106166},{"title":"장영란, 부잣집 인테리어 자랑 \"열심히 벌어..우리 성공했다\"","contents":"방송인 장영란이 집 인테리어를 공개하며 \"우리 성공했다\"고 감탄했다. 장영란은 4일 자신의 인스타그램에 \"우리 집 너무 예쁜 조명\"이라며 새로 바꾼 집 조명 사진을 공개했다. 이어 \"열심히 벌어서 살림살이 하나하나씩 바꾸는 재미. 남들보다 늦지만 참 행복하다\"라고 전했다. 이어 반짝이는 시계를 공개하며 \"우리 집 너무 예쁜 시계. 둘 다 너무 감탄 중. 부잣집 같다며 우리 성공했다며\"라고 남편의 반응을 공개하기도. 그러면서 \"우리 참 열심히 살았다 그치? 더 열심히 살자\"라고 덧붙였다. 한편 장영란은 지난 2009년 3살 연하인 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 그는 지난해 3월 유튜브 채널 'A급 장영란'을 개설해 구독자 61만 명을 보유 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003270480","retrieved":1728010106168},{"title":"스트레이 키즈 방찬, 생일 맞아 사랑의열매에 1억 기부","contents":"그룹 스트레이 키즈(Stray Kids)의 리더 방찬이 생일을 맞아 사랑의열매 사회복지공동모금회에 1억 원을 기부했다. 4일 사랑의열매 사회복지공동모금회(회장 김병준) 측은 스트레이 키즈 방찬이 1억 원을 기부하며 '아너 소사이어티' 회원(1억 원 이상 고액기부자 모임)에 가입하게 됐다고 알렸다. 방찬은 10월 3일인 자신의 27번째 생일을 기념하여 팬들에게 받은 사랑에 보답하고, 나눔의 선순환에 동참하고자 이번 기부를 결심하게 됐다는 전언이다. 이번에 기부한 성금 1억 원은 발달장애인을 돕는 데 사용되며, 발달장애인 스포츠 선수들의 역량강화 훈련 및 건강검진 시스템 구축을 통한 체력증진사업에 쓰일 예정이다. 방찬은 \"생일을 맞아 팬들로부터 받은 뜻깊은 사랑을 조금이나마 나눌 수 있어서 감사하다\"라며 \"저의 작은 나눔이 손길이 닿지 않는 곳까지 다다르길 소망한다\"라고 아너 소사이어티 가입 소감을 밝혔다. 한편 스트레이 키즈는 오는 10월 6일(현지시간) 개최되는 '아메리칸 뮤직 어워","link":"https://m.entertain.naver.com/now/article/421/0007823925","retrieved":1728010106170},{"title":"에스파, 이번에도 '쇠맛' 장전…'위플래시' 컴백 예열 시작","contents":"10월 21일 컴백을 앞둔 그룹 에스파(aespa)가 새 앨범 'Whiplash'(위플래시) 스포일러에 나섰다. 에스파는 지난 1일부터 유튜브 쇼츠, 인스타그램 릴스, 틱톡 등 각종 공식 SNS 채널 등을 통해 다섯 번째 미니앨범 타이틀 곡 'Whiplash' 음원 일부를 활용한 숏폼 영상을 순차 공개하며 컴백에 대한 기대감을 증폭시켰다. 또한 웹사이트 프로모션도 오픈, 기계 모형을 조작하여 'Whiplash' 음원 일부를 직접 믹싱하고 다운로드 할 수 있는 'WHIPMIXER (MY Remix Ver.)' 기능까지 체험 가능해 팬들의 뜨거운 반응을 얻고 있다. 에스파 다섯 번째 미니앨범 'Whiplash'는 동명의 타이틀 곡 'Whiplash'를 포함해 총 6곡이 수록되어 있으며, '쇠 맛'은 물론 다양한 장르의 곡들을 만날 수 있어 에스파의 유니크한 음악 색깔을 만끽하기에 충분하다. 한편, 에스파 다섯 번째 미니앨범 'Whiplash'는 10월 21일 오후 6시 각종 음악 사이트","link":"https://m.entertain.naver.com/now/article/312/0000682862","retrieved":1728010106171},{"title":"'메노포즈' 김현숙, 부친상 비보…슬픔 속 빈소 지키는 중","contents":"뮤지컬 배우 김현숙이 부친상을 당했다. 4일 뉴스1 확인 결과, 김현숙의 부친인 김효일 상신브레이크 대표이사는 81세를 일기로 이날 별세했다. 빈소는 대구광역시 남구 영남대학교의료원 장례식장 특301호에 마련됐다. 김현숙은 가족들과 함께 빈소에서 조문객을 맞고 있는 것으로 전해졌다. 고인의 발인은 오는 7일 오전 5시이며, 장지는 경기 용인시 평온의숲이다. 김현숙은 그간 연극 '다시 숲' '공기의 딸들' '잔치' '타클라마칸', 뮤지컬 '마네킹' '페임' '미스 사이공' '레미제라블' '모차르트' '맨 오브 라만차' 등 다수의 작품에 나서며 이름을 알렸다. 또한 지난해와 올해는 '루쓰' '베르나르다 알바' '딜쿠샤' '메노포즈' 등에도 출연하며 활발히 연기 활동을 이어왔다.","link":"https://m.entertain.naver.com/now/article/421/0007823903","retrieved":1728010106173},{"title":"문가영, 글로벌 뷰티 브랜드 앰버서더 발탁 [공식]","contents":"배우 문가영이 이탈리아 럭셔리 브랜드 돌체앤가바나(DOLCE&amp;GABBANA)의 패션 부문에 이어 뷰티 부문의 새 앰버서더로 발탁됐다. 돌체앤가바나는 문가영의 뷰티 앰버서더 발탁 소식과 함께 새 캠페인 화보를 공개했다. 사진 속 문가영은 화려하면서도 매력적인 마스크를 더욱 돋보이게 하는 메이크업과 고혹적인 눈빛을 담은 우아한 분위기로 시선을 사로잡았다. 문가영은 2023년 명품 패션하우스 돌체앤가바나의 글로벌 앰버서더로 발탁된 후 감각적인 패션 센스와 다양한 스타일 소화력을 보여줘 왔다. 지난 9월 이탈리아 밀라노에서 열린 2025 SS 컬렉션에도 글로벌 앰버서더로 자리를 빛내며 현지 외신들의 큰 주목을 받았고, 브랜드의 컬렉션 의상을 착용한 화보는 매거진 W 10월호 스페셜 에디션 커버를 장식하는 등 활발한 활동을 펼쳤다. 돌체앤가바나는 패션에 이어 뷰티를 대표하는 얼굴로 선정된 문가영이 가진 특유의 아름다움으로 브랜드의 패션과 뷰티의 연결성을 더욱 돋보이게 할 것으로 기대감을 표했","link":"https://m.entertain.naver.com/now/article/108/0003270478","retrieved":1728010106174},{"title":"우지원 \"美대학 다니는 딸 졸업식 참석하고파\" 애틋한 딸바보 ('이제 혼자다')","contents":"전(前) 농구 선수 우지원이 '이제 혼자다'를 통해 싱글 라이프를 최초 공개한다. 오는 10월 8일(화) 밤 10시 첫 정규 방송되는 TV CHOSUN 관찰 예능 '이제 혼자다'에 새롭게 합류하는 우지원은 자신의 인생 2막 일상 공개를 결심, 진솔한 모습을 선보일 예정이다. 지난 2019년 협의 이혼을 통해 17년의 결혼 생활을 마무리한 사실이 최근 공개되며 세간의 관심이 집중됐던 우지원은 \"제작진의 끈질기고 진정성 있는 설득에 출연하게 됐다\"라며 고심 끝에 '이제 혼자다'에 출연하게 된 계기를 밝혔다. 이와 관련해 '이제 혼자다' 제작진은 \"이혼 기사를 접한 후 빠르게 연락해, 정말 집요하게 설득하고 또 설득해서 섭외하게 됐다\"고 강조하며 \"자극적이지 않고 진정성이 담긴, 있는 그대로의 인생 2막을 보여주겠다는 우지원과의 약속을 꼭 지킬 수 있도록 최선을 다하겠다\"라고 우지원 섭외 비하인드와 함께 프로그램에 임하는 각오를 전했다. 현재 우지원의 부친과 여동생은 제주도에 거주 중인","link":"https://m.entertain.naver.com/now/article/076/0004200227","retrieved":1728010106179},{"title":"'42세' 지승현, 불치병 걸려 술·담배 끊었다…충격 (쏘는형)[종합]","contents":"배우 지승현이 불치병에 걸렸다고 고백했다. 3일 유튜브 채널 '짠한형 신동엽'의 '쏘는형'에는 '\"정말 죄송합니다…\" 영화 '바람'으로 데뷔해 결국 '바람'의 대명사가 된 배우 지승현 | 쏘는형 EP.12'라는 제목의 영상이 올라왔다. 지승현은 최근 종영한 SBS '굿파트너'에서 변호사 아내를 두고 불륜을 저지른 남편 김지상 역을 맡았다. 이날 지승현은 \"'쏘는형'에 불려주셔서 너무 감사드린다. 배우들 홍보할 때 최고의 프로그램이라고 해서 기대했다. 그래서 오늘 제가 커밍아웃을 하는데, 제가 술 담배를 끊었다. 얼마 안 되긴 했다. 아직까지 위중한 병은 아니지만 불치병에 걸렸다\"고 털어놓았다. 그는 \"술, 담배를 사실 작년부터 안 했어야 하는데 이제는 정말 안 할 시기가 온 것 같다. 그래서 '쏘는형'을 불려주셨을 때 너무 감사했다\"고 말을 이어갔다. 신동엽은 그의 투병 사실에 놀라움을 감추지 못했다. 이어 \"담배 끊은 건 너무 잘했고 술도 굳이 (마실 필요 없다)\"라며 심심한 위로","link":"https://m.entertain.naver.com/now/article/311/0001778694","retrieved":1728010106180},{"title":"콜드플레이, 새 앨범 전세계 동시 발매… \"서울서 드론쇼\"","contents":"콜드플레이(크리스 마틴·조니 버클랜드·가이 베리먼·윌 챔피언)의 새 앨범이 전세계 동시 발매됐다. 4일 맥스 마틴(Max Martin)이 프로듀싱 한 콜드플레이의 새 앨범 '문 뮤직(Moon Music)'에는 그들분위기를 느낄 수 있는 '굳 필링(GOOD FEELiNGS)' 등을 포함한 총 10곡이 수록됐다. 지난 8월 아이튠즈 차트 1위를 기록한 '위 프레이(WE PRAY)'와 6월 MTV 비디오 뮤직 어워드(VMAs) 두 개 부문에 후보로 오른 싱글 '필스라이크아임폴링인러브(feelslikeimfallinginlove)'가 실렸고 미국 라스베이거스의 노래방에서 촬영된 '올 마이 러브(All My Love)' 뮤직비디오가 한국시간으로 4일 오후 11시 공개된다. 콜드플레이의 보컬 크리스 마틴(Chris Martin)은 '이번 앨범이 다루는 주제는 내면과 외부의 갈등에 대한 응답이다. 그리고 그에 대한 최선의 해답이 무엇인지에 대해 고민했다. 앨범은 '사랑'이 그 답일 수 있다는 메","link":"https://m.entertain.naver.com/now/article/437/0000412923","retrieved":1728010106182},{"title":"콜드플레이, 컴백하며 서울시 협업까지…한강 드론 라이트쇼 오늘(4일) 진행","contents":"세계적 밴드 콜드플레이(Coldplay)의 열 번째 정규 앨범 'Moon Music'이 오늘 전 세계에 발매되었다. 맥스 마틴(Max Martin)이 프로듀싱 한 'Moon Music'에는 콜드플레이의 분위기를 느낄 수 있는 'GOOD FEELiNGS' 등을 포함한 총 10곡이 수록되어 있으며, 라스베이거스의 노래방에서 촬영된 'All My Love' 뮤직비디오가 오늘 밤 11시(한국시간)에 공개될 예정이다. 이외에도 8월 iTunes 차트 1위를 기록한 'WE PRAY'와 6월 MTV 비디오 뮤직 어워드(VMAs) 두 개 부문에 후보로 오른 싱글 'feelslikeimfallinginlove'가 수록되어 있다. 콜드플레이의 보컬 크리스 마틴(Chris Martin)은 “이번 앨범이 다루는 주제는 내면의 갈등, 그리고 외부의 갈등에 대한 응답입니다. 그리고 그에 대한 최선의 해답이 무엇인지에 대해 고민했습니다. 'Moon Music'은 '사랑'이 그 답일 수 있다는 메시지를 전달하려","link":"https://m.entertain.naver.com/now/article/312/0000682861","retrieved":1728010106183},{"title":"'극한투어' 조세호X우영 마사지 체험→불쇼 레스토랑 도전!","contents":"조세호와 우영이 튀르키예로 우정여행을 떠난다. 6일(일) 밤 10시 30분에 방송되는 JTBC '극한투어'(기획 손창우, 연출 유수연)에서는 조세호와 우영이 튀르키예로 떠나 새로운 '극한투어'를 선보인다. 튀르키예에서 '극한투어'를 시작한 조세호와 우영은 여행 초반부터 찰떡케미를 내뿜는다. \"왜 나를 여행 메이트로 초대했냐\"는 우영의 질문에 조세호는 \"극악투어에서도 너에게는 안 미안할 것 같다\"고 대답해 두 사람은 촬영 3분 만에 손절의 위기를 맞으면서도 여행내내 '덤앤더머' 케미를 선보이며 유쾌한 여행을 이어간다. 두 사람은 여행의 첫 코스로 조세호가 평소 즐겨본다는 유튜브 영상 속 이발소를 방문한다. 조세호가 '성덕'이 됐다며 팬심을 감추지 못한 사장님의 정체는 유튜브 구독자 수 210만 명, 최고 조회수 2천만 뷰가 넘는 이발사였고 스튜디오 MC들 모두 과연 그 비결이 무얼지 궁금함을 감추지 못한다. 그들은 머리부터 발끝까지 그루밍해주는 극락 풀 코스를 받게 되고 정체불명의 오","link":"https://m.entertain.naver.com/now/article/437/0000412922","retrieved":1728010106185},{"title":"'34세' 임수향, 누웠는데도 무굴욕 미모…자연미인이라더니 진짜였네","contents":"배우 임수향이 굴욕 없는 미모를 과시했다. 임수향은 4일 자신의 인스타그램에 \"함께해줘서 고마워요\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 임수향은 자신의 팬들과 함께 성공적으로 팬미팅을 마친 모습. 특히 팬들로부터 받은 많은 꽃다발 속에 파묻힌 임수향은 누워있음에도 불구하고 매끈한 얼굴형과 빛나는 피부 그리고 굴욕 없는 또렷한 이목구비를 보여주고 있어 보는 이들의 눈길을 사로잡는다. 한편 임수향은 드라마 '내 아이디는 강남미인', '우아한가', '내가 가장 예뻤을 때', '우리는 오늘부터', '닥터로이어', '꼭두의 계절' 그리고 연극 '바닷마을 다이어리'까지 브라운관과 무대를 오가며 많은 팬들의 관심과 사랑을 받았다. 최근에는 KBS2 주말드라마 '미녀와 순정남'에서 하루아침에 밑바닥으로 추락하게 된 톱배우 '박도라'와 드라마 스태프에서 연기자가 된 '김지영' 역을 소화하며 뛰어난 연기력을 입증했다.","link":"https://m.entertain.naver.com/now/article/312/0000682860","retrieved":1728010106186},{"title":"'서울의봄'·'리볼버'·'화란' 플러스엠, 부일영화상 7관왕 싹쓸이","contents":"플러스엠 엔터테인먼트(대표 홍정인)가 2024 부일영화상에서 7관왕의 영예를 안았다. 3일 부산 해운대구 중동 시그니엘 부산 그랜드볼룸에서 2024 부일영화상이 개최 된 가운데, 플러스엠 엔터테인먼트가 투자 배급 제작에 참여한 작품들이 '리볼버' 최우수작품상을 비롯해, '서울의 봄' 김성수 최우수감독상, '서울의 봄' 정우성 남우주연상, '화란' 송중기 남우조연상, '리볼버' 임지연 여우조연상, '리볼버' 강국현 촬영상, '서울의 봄' 이준혁 남자 올해의 스타상까지 총 7개의 트로피를 들어 올리는 기염을 토했다. 지난 여름 극장가에서 수작이라는 호평을 이끌어냈던 '리볼버'는 대미를 장식한 최우수작품상과 함께 3관왕을 차지했다. 제작사 사나이픽처스 한재덕 대표는 \"운 좋게 부일영화상을 세 번이나 받게 됐다. 무슨 복이 있어서 세 번이나 받게 됐는지 생각해 보니 너무 많은 분들에게 도움을 받은 덕에 이 자리에 온 것 같다. '늘 다르게 해야지'라는 생각이 들게 하는 오승욱 감독과 지금도","link":"https://m.entertain.naver.com/now/article/437/0000412921","retrieved":1728010106189},{"title":"심진화, 故 김형은 부친 구순 잔치 열어… 세월 지나도 '영원한 우정'","contents":"개그우먼 심진화가 개그우먼 고(故) 김형은 아버지의 구순 잔치를 열었다. 심진화는 지난 2일 자신의 인스타그램에 \"아버지 구순 생신. 아버지 건강하세요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 심진화와 그의 남편 개그맨 김원효, 김형은의 아버지가 함께 케이크를 자르는 모습이 담겼다. 또 심진화, 김원효뿐만 아니라 김신영, 김기욱, 이종규 등 김형은의 옛 동료들이 김형은의 아버지 구순 잔치를 함께한 모습의 사진도 공개돼 훈훈함을 자아냈다. 김형은은 2003년 SBS 7기 공채 개그맨으로 데뷔해 SBS '웃찾사'에서 심진화, 장경희와 함께 '미녀 삼총사'로 활동했다. 김형은은 2006년 12월 일정 이동을 하던 중 연쇄추돌사고를 당해 사망했다.","link":"https://m.entertain.naver.com/now/article/417/0001030709","retrieved":1728010106191},{"title":"\"이거 진짜야?\" 제니 금발 만지고 뽀뽀 거부하고..인종차별 논란 [스타이슈]","contents":"할리우드 배우 마가렛 퀄리가 블랙핑크 제니에게 인종차별적 발언을 해 논란이 되고 있다. 제니는 지난 1일(현지시간) 프랑스 파리에서 열린 '샤넬 2025 봄-여름-레디-투-웨어 쇼'에 공식 앰버서더 자격으로 참석했다. 청록색 스웨터와 핫팬츠 의상을 입은 제니는 금발 머리로 파격 변신해 눈길을 끌었다. 제니는 WWD와 인터뷰를 통해 \"제 새로운 모습이다. 금발 머리를 하고, 제가 선택한 이 팝 컬러(채도가 높고 화려한 색)는 제 색다른 모습을 보여줄 것\"이라며 \"아직 많은 것을 공유할 수는 없지만, 이 새로운 룩은 (새 앨범에 대한) 티저일 수도 있다\"고 밝혔다. 또한 제니는 개인적인 만트라가 무엇인지에 대해서는 더 많은 것이 밝혀질 것이라고 말했다. 그는 11일 새 싱글 '만트라(Mantra)'를 발매하면서 약 1년 만에 솔로로 돌아온다. 제니의 솔로곡은 지난해 10월 발매된 스페셜 싱글 '유 앤드 미(You &amp; Me)' 이후 약 1년 만이다. 제니는 새 앨범에 대한 질문에 대해 \"","link":"https://m.entertain.naver.com/now/article/108/0003270472","retrieved":1728010106193},{"title":"리사, 오늘(4일) 새 싱글 '문릿 플로어' 전세계 공개","contents":"블랙핑크 리사가 글로벌을 정조준한다. 리사는 한국 시간 기준 오늘(4일) 오전 9시 전 세계 음원사이트를 통해 새 싱글 '문릿 플로어(Moonlit Floor)'를 공개했다. '문릿 플로어'는 1990년대 히트곡인 식스펜스 넌 더 리처(Sixpence None the Richer)의 '키스 미(Kiss Me)'를 샘플링, 리사의 몽환적인 보컬과 랩 라인을 통해 새롭게 재해석됐다. 노래는 최근 미국 뉴욕 센트럴 파크에서 열린 글로벌 시티즌 페스티벌에서 최초 공개됐다. 해당 공연의 헤드라이너로 발탁된 리사는 '락스타(ROCKSTAR)'부터 '뉴 우먼(NEW WOMAN)' '라리사(Lalisa)' '머니(Money)' 등 무대를 연달아 선보이며 현장 관객을 비롯한 전 세계 팬들의 뜨거운 호응을 받았다. 지난 4월 미국 소니뮤직 산하 RCA 레코드와 파트너십 계약 이후 첫 발표한 싱글 '락스타'를 통해 글로벌 활동의 신호탄을 쏘아 올린 리사는 발매와 동시에 미국 빌보드 글로벌(미국 제외)","link":"https://m.entertain.naver.com/now/article/437/0000412920","retrieved":1728010106195},{"title":"'탈북민 보스' 이순실, 깐족대는 박명수에 \"집적거리지 말라\" (사당귀)","contents":"이순실이 박명수에게 집적대지 말라며 목소리를 높였다. 6일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'에 연 매출 100억 원을 자랑하는 이북 요리 전문가이자 최초의 탈북민 보스 이순실이 출연한다. 이 가운데 박명수가 이순실에게 반기를 들며 애정과 버럭이 오가는 깐족 티키타카를 폭발시킨다고 해 관심이 쏠린다. 이순실 사단은 \"오프라인으로 MZ에게 평양냉면을 직접 선보일 기회\"라며 주먹을 불끈 쥔 채 월미도 음악 축제에 나선다. 특히 이순실은 \"처음에는 평양의 맛으로 냉면을 만들어 장사를 시작했는데 한국 사람들은 슴슴하다고 안 먹더라\"라면서 \"네 맛도 내 맛도 아니게 되자 한국 사람들 입맛에 맞게 만들자 하고 지금의 맛을 탄생시켰다\"라고 순실표 평양냉면 성공기를 언급해 관심을 한 몸에 받는다. 이순실의 자신감 넘치는 모습에 깐족임이 발동한 박명수는 \"한국인 입맛에 맞으면 평양냉면이 아니잖아요? 서울냉면이지\"라며 반기를 들고, 이순실은 박명수의 깐족임에도 타격을 전혀 받지 않은 채","link":"https://m.entertain.naver.com/now/article/311/0001778677","retrieved":1728010106196},{"title":"최종회 '가브리엘' 제니 \"삶 지치고 힘들 때 많이 생각날 것\"","contents":"'My name is 가브리엘(이하 마이 네임 이즈 가브리엘)' 제니가 청춘 드라마 같은 장면들을 빚어내며 72시간을 마친다. 오늘(4일) 오후 10시 30분 방송되는 JTBC 예능 프로그램 '마이 네임 이즈 가브리엘' 최종회에는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 마지막 이야기가 펼쳐진다. 민박집 사장이 된 제니는 장보기와 손님맞이를 비롯해 각종 요리부터 서빙, 피자 클래스 진행, 디저트 티라미수 만들기까지 24시간이 모자란 일정들을 소화한다. 특히 저녁으로 예정된 피자 클래스를 위해 셰프 파브리치오에게 이탈리아 화덕 피자 만드는 법을 전수받는다. 파스타, 뇨끼 등을 요리하며 반죽 마스터로 거난 제니는 반죽만큼은 전문가 포스를 내며 능숙하게 피자 도우를 만들기 시작하지만 이도 잠시, 화덕 안에서 피자를 굽던 중 대형 실수를 저지른다. \"망했어요, 제가\"라며 귀여운 울상을 짓는 제니의 사연이 궁금증을 높인다. 흡사 영혼의 단짝이라 할 만한 이탈리아 엄마와의 케미","link":"https://m.entertain.naver.com/now/article/437/0000412918","retrieved":1728010106198},{"title":"[단독]‘품격’ 보여준 여경래 셰프, “벌떡  일어선 백종원, 당황했나요? 하하”","contents":"“백종원 심사위원이 벌떡 일어나더군요, 하하.” 여경래(64) 셰프는 ‘흑백요리사’에서 탈락하던 순간을 이렇게 떠올렸다. 모두가 웃지 못하는 순간, 그는 홀로 웃었다. 덕분에 당황스러운 상황에 직면한 모두의 마음이 한결 편해졌다. ‘대가의 품격’이 느껴지는 순간이었다. 14세 때 철가방을 들기 시작했다는 여 셰프는 올해도 웍을 잡은 지 50년이 됐다. 한국중국요리협회 회장을 10년째 맡고 있는 ‘중식요리의 대가’다. 유수의 요리경연대회의 심사위원도 도맡았다. 그런 그가 넷플릭스 예능 ‘흑백요리사’에 경연자로 출연한다고 했을 때 많은 이들이 놀랐다. ‘우승해야 본전’이라는 생각 때문이다. 하지만 모두가 ‘걱정’을 이야기할 때 여 셰프는 ‘배움’을 거론했다. 그는 3일 문화일보와 나눈 인터뷰에서 손사래를 치며 “부담은 없었고, 그냥 재미있을 것 같았다. 능력있는 셰프들이 많이 참여한다고 하니, ‘보고 배울 수 있겠다’는 생각이 들었다”고 말했다. 여 셰프는 1:1 대결에서 ‘철가방 요리","link":"https://m.entertain.naver.com/now/article/021/0002663323","retrieved":1728010106199}]}