{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"피원하모니, 美 빌보드·그래미 집중조명 “계속 성장하는 그룹”","contents":"보이그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 소울 종섭)가 새 앨범을 선보이자 해외 주요 매체들이 연이어 반응하고 있다. 피원하모니가 9월 20일 발매한 미니 7집 ‘SAD SONG’은 빌보드(Billboard), 더 할리우드 리포터(The Hollywood Reporter), 프론트로 라이브 엔터테인먼트(Frontrow Live Entertainment), 그래미닷컴(GRAMMY.com) 등 미국 주요 매체들의 조명을 받으며 글로벌 인기를 입증했다. 외신들은 피원하모니의 새 앨범 ‘SAD SONG’을 비중 있게 소개한 인터뷰를 공개하며 피원하모니에 대한 높은 관심을 드러냈다. 빌보드는 ‘피원하모니, 'SAD SONG' 앨범에서 창의적인 자유를 향한 '중대한 도약'을 논하다: '이렇게까지 직접 참여한 적은 처음'(P1Harmony Discuss ‘Huge Stepping Stone’ Towards Creative Freedom In ‘Sad Song’ Album: ‘","link":"https://m.entertain.naver.com/now/article/609/0000901109","retrieved":1727232579966},{"title":"\"피원하모니 '새드 송', 창의적 본능 깊이 탐구\"… 외신 집중조명","contents":"피원하모니(사진=FNC엔터테인먼트) 그룹 피원하모니(P1Harmony, 기호·테오·지웅·인탁·소울·종섭)가 새 앨범을 선보이자 해외 주요 매체들이 연이어 반응하고 있다. 피원하모니가 지난 20일 발매한 미니 7집 ‘새드 송’(SAD SONG)이 빌보드(Billboard), 더 할리우드 리포터(The Hollywood Reporter), 프론트로 라이브 엔터테인먼트(Frontrow Live Entertainment), 그래미닷컴(GRAMMYcom) 등 미국 주요 매체들의 조명을 받으며 글로벌 인기를 보여주고 있다. 외신들은 피원하모니의 새 앨범 ‘새드 송’을 비중 있게 소개한 인터뷰를 공개하며 피원하모니에 대한 높은 관심을 드러냈다. 빌보드는 ‘피원하모니, ‘새드 송’ 앨범에서 창의적인 자유를 향한 ‘중대한 도약’을 논하다: ‘이렇게까지 직접 참여한 적은 처음’(P1Harmony Discuss ‘Huge Stepping Stone’ Towards Creative Freedom In ‘","link":"https://m.entertain.naver.com/now/article/018/0005842973","retrieved":1727232579966},{"title":"빅마마 박민혜, '러브 유 엔젤' 티저 오픈..기분 좋은 사랑 노래","contents":"가수 박민혜의 신곡 티저 영상이 공개됐다. 25일 0시 소속사 에이치오이엔티(HO ENT) 공식 유튜브 채널을 통해 박민혜의 신곡 'Love U Angel'의 티저 영상이 오픈됐다. 음원 녹음을 위해 스튜디오를 찾은 박민혜가 메모로 가득한 가사지를 들고 준비하는 장면부터 노래를 부르고 밝은 미소로 녹음실을 나서기까지의 과정이 스케치 형식으로 담겼다. 특히 베테랑 가수다운 노련한 모습과 함께 부드럽고 경쾌한 'Love U Angel'의 사운드에 맞춰 박민혜의 산뜻한 미성과 섬세한 감성이 담긴 신곡 일부는 정식 음원에 대한 기대감을 한층 끌어올렸다. 박민혜의 신곡 'Love U Angel'은 사랑하는 이들을 향한 솔직하고 행복한 마음을 표현한 곡으로 선선한 가을 날씨에 어울리는 '완성형 보컬리스트' 박민혜의 맑고 청량한 보이스와 러블리한 감성을 느낄 수 있을 예정이다. 박민혜의 새 싱글 'Love U Angel'은 26일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/108/0003268190","retrieved":1727232579966},{"title":"20집 ‘20’ 들고 돌아온 가왕… “또 다른 음악적 실험으로 교감”","contents":"조용필 ‘바운스’이후 11년만에 SNS엔 “행복하고 감사” 댓글 “더욱 깊이 교감하고, 함께 감동을 나누고 싶습니다.” 대한민국을 다시 ‘바운스’하게 만들 ‘가왕’(歌王) 조용필(사진)이 출사표를 던졌다. 조용필은 오는 10월 22일 정규 20집 ‘20’을 발매한다. 그가 정규 앨범을 내는 것은 2013년 발표한 19집 ‘헬로’(Hello) 이후 11년 만이다. 당시 타이틀곡 ‘헬로’와 더불어 수록곡 ‘바운스’(Bounce)가 큰 인기를 얻으며 K-팝 아이돌 가수들이 주름잡던 각종 음원 차트 정상을 밟았다. 아울러 조용필은 ‘바운스’로 23년 만에 지상파 음악 프로그램 1위도 차지했다. 조용필은 25일 홈페이지를 통해 “오랜 시간 준비해 온 20집은 팬 여러분의 변함없는 사랑과 응원이 있었기에 완성할 수 있었다. 진심으로 감사드린다”면서 “음악을 통해 대중과 더욱 깊이 교감하고, 함께 감동을 나누고 싶다”고 소감을 전했다. 당초 조용필은 데뷔 55주년인 지난해 20집 앨범을 발표할","link":"https://m.entertain.naver.com/now/article/021/0002661736","retrieved":1727232579966},{"title":"‘K-밴드씬 대표주자’ 루시, 인기 비결 셋","contents":"‘K-밴드씬 대표주자’ 루시(LUCY)가 국내외 뜨거운 인기를 구가하고 있다. 루시(신예찬, 최상엽, 조원상, 신광일)는 지난 2020년 5월 데뷔 이래 ‘개화 (Flowering)’, ‘선잠’, ‘놀이’, ‘아지랑이’, ‘히어로’ 등 청량한 에너지가 깃든 대표곡들로 청춘들에게 희망과 용기의 메시지를 전해 왔다. 뿐만 아니라 미스터리하면서도 오싹한 분위기의 ‘Boogie Man’, 다크한 매력이 돋보이는 ‘못 죽는 기사와 비단 요람’, 열정적이면서도 파워풀한 밴드 사운드가 돋보이는 ‘빌런’ 등을 통해 끊임없는 음악적 변신을 꾀한 가운데, ‘청춘의 대명사’로 자리 잡은 루시의 인기 비결 세 가지를 짚어봤다. ▲ 다양한 장르 완벽 소화…폭넓은 음악적 스펙트럼 루시는 그간 이모 팝, 얼터너티브 팝 록 등 다양한 장르를 완벽하게 소화하며 폭넓은 음악적 스펙트럼을 입증했다. 특히, 멤버 조원상이 지금까지 발매된 루시의 모든 앨범 작업을 진두지휘하며 루시만의 개성과 색깔을 공고히 했다. 독보적","link":"https://m.entertain.naver.com/now/article/144/0000990574","retrieved":1727232579966},{"title":"이도진, 새 앨범 ‘그리운 사람아’ 발매","contents":"가수 이도진이 8개월 만에 새 앨범 ‘그리운 사람아’를 들고 온다. 이도진은 25일 정오 각종 음원 사이트를 통해 싱글 ‘그리운 사람아’을 공개한다. ‘그리운 사람아’는 떠나보낸 사람을 향해 그리운 마음을 담으낸 발라드 트로트다. 이도진의 감미로운 보이스가 구슬픈 선율과 만나 애절함을 키운다. 특히 작곡에는 나훈아, 남진, 조용필, 하춘화, 송대관, 태진아 등 국내 정상 아티스트 앨범에 드러머로 참여한 박영용 연주자가 참여, 완성도 높은 음원을 탄생시켰다. 이도진은 “1년 가까이 직접 프로듀싱을 도맡아 하면서 떠내보낸 아버지를 생각하며 부르다 눈물이 나기도 했다. 살면서 누군가를 그리워 하는 마음이 얼마나 아픈지를 알기에 노래를 듣는분들을 위로하고자 하는 마음을 담았다”라며 뜻을 전했다. 이번 곡은 지난 1월 발매한 댄스 트로트 ‘상사병’과 정반대의 분위기로 이도진의 새로운 매력을 발견케 한다. ‘상사병‘은 직장 상사로 인해 생긴 스트레스를 재치있게 표현한 신조어로, 중장년층은 물론","link":"https://m.entertain.naver.com/now/article/144/0000990568","retrieved":1727232579966},{"title":"‘트로트 95즈’ 박서진·박지현·김희재, 오늘(25일) 자선 콘서트 티켓 오픈","contents":"‘트롯 아이돌’ 95즈 박서진, 박지현, 김희재가 뭉쳐 화제를 모은 자선 콘서트 ‘오구오구(Oh, 95 good!)’ 오늘(25일) 티켓 예매 시작한다. 박서진, 박지현, 김희재가 출연하는 2024 자립준비청년 돕기 자선 콘서트 ‘오구오구(Oh, 95 good!)’ 예매가 25일 오후 2시 티켓링크를 통해 오픈된다. 2024 자립준비청년 돕기 자선 콘서트 ‘오구오구’는 복지 사각지대에 놓인 자립준비청년을 위한 관심을 촉구하고자 마련됐다. 대부분의 자립준비청년이 보호 종료 후 홀로서기를 위한 충분한 준비가 되어있지 않아 어려움을 겪고 있다. 이에 ‘트롯 아이돌’로 불리며 사랑받는 1995년생 동갑내기 스타인 박서진, 박지현, 김희재가 선한 영향력을 행사하고자 뜻을 하나로 모았다. 세 사람이 함께 펼치는 첫 번째 콘서트라는 점과 더불어 공연 수익금 중 일부는 자립준비청년을 위해 기부될 예정인 만큼 의미를 더하고 있다. 박서진, 박지현, 김희재가 출연하는 2024 자립준비청년 돕기 자선","link":"https://m.entertain.naver.com/now/article/311/0001775208","retrieved":1727232579966},{"title":"세븐틴 승관 vs 투바투 태현 vs 제베원 장하오..'아이돌 보컬 원탑'은?","contents":"케이팝 아이돌 대표 보컬리스트들의 치열한 경쟁이 펼쳐지고 있다. 글로벌 팬덤 플랫폼 '유픽(UPICK)'에서 지난 20일 '베스트 아이돌 보컬' 투표가 오픈되어 팀 내에서 보컬을 담당하고 있는 멤버들이 접전을 벌이고 있다. 해당 투표에는 그룹 내 뛰어난 가창력과 음색으로 많은 사랑을 받고 있는 여러 아티스트들이 후보에 이름을 올린 가운데, 투표 시작과 동시에 세븐틴의 승관, 투모로우바이투게더의 태현, 제로베이스원의 장하오가 상위권에서 강세를 보이고 있다. 외에도 엔시트드림 런쥔, 베이비몬스터 파리타, 트와이스 지효, 이즈나 최정은, 미야오 가원 등 케이팝을 대표하는 팀들의 메인보컬부터 최근 핫하게 떠오르고 있는 신인 그룹의 보컬 멤버들까지 다양한 아티스트들이 많은 글로벌 케이팝 팬들의 지지를 얻고 있다. '베스트 아이돌 보컬' 투표는 오는 27일 투표가 종료되며 현재 계속해서 근소한 차이로 순위가 바뀌고 있는 만큼 최종 1위의 주인공에 대한 이목이 집중되고 있다. 유픽에서는 현재 '","link":"https://m.entertain.naver.com/now/article/108/0003268166","retrieved":1727232579966},{"title":"하이브, '뉴진스 성과' 폄하 주장에 반박 \"잘못된 정보 정정일 뿐\"[전문]","contents":"하이브가 '뉴스쇼' 출연자의 주장에 반박했다. 하이브는 25일 공식 홈페이지를 통해 이날 CBS 라디오 '김현정의 뉴스쇼'에서 나온 이야기들에 대해 \"잘못된 정보를 그대로 둘 수 없어 수정을 요청한 것일 뿐\"이라고 반박했다. 이날 '김현정의 뉴스쇼'에 출연한 서울신문 장형우 기자는 하이브 PR 담당자가 뉴진스를 폄하하는 듯한 발언을 했다고 밝혔다. 장 기자는 \"지난 7월 17일 뉴진스 도쿄돔 공연을 비롯해 일본에서의 성적, 좀처럼 반등하지 못하는 하이브 주가 기사를 작성했는데 기사가 나간 뒤 하이브 PR 담당자로부터 수정 요청을 받았다\"며 \"팩트 수정 요청은 받아들여야 하지만 하이브는 뉴진스 성과를 왜곡해서 폄하하는 이야기, 상식적으로 이해가 되지 않는 이야기를 했다\"고 주장했다. 해당 녹취에서 홍보 담당자는 \"민희진 대표와 분쟁을 떠나서 뉴진스가 잘 되는 걸 우리가 홍보해야 되는 건 맞지만, 팩트는 우리가 바로잡아야 한다. 일본에서 많이 팔린 게 아니고 생각보다는 좀 못해서 그런","link":"https://m.entertain.naver.com/now/article/108/0003268163","retrieved":1727232579966},{"title":"효연 ‘퍼포먼스 퀸’의 여유","contents":"소녀시대 효연(HYO, 에스엠엔터테인먼트 소속)이 ‘퍼포먼스 퀸’의 여유를 보여준다. 효연은 오는 26일 오후 6시 각종 음악 사이트를 통해 새 싱글 ‘Retro Romance’(레트로 로맨스)를 공개할 예정이어서, 글로벌 음악 팬들의 많은 관심을 얻을 것으로 보인다. 이번 신곡 ‘Retro Romance’는 그루비한 베이스 라인과 레트로한 신스 사운드가 어우러진 에너제틱한 Funk-Pop(펑크 팝) 장르의 곡으로, 영어로 된 가사에는 평범한 일상과 스트레스에서 벗어나 자유로움을 만끽하고 열정적으로 사랑하자는 내용을 위트 있게 담아 좋은 반응이 예상된다. 안무 역시 곡의 분위기에 맞는 밝은 에너지를 칠(Chill)하게 표현한 것이 특징으로, 그동안 보여줬던 난이도 있는 군무 형식의 안무에서 벗어나 장난기 넘치면서 여유 있는 효연만의 바이브를 만끽하기에 충분하다. 한편, 효연은 최근 세 번째 미주 디제잉 투어를 성황리에 마친 것은 물론, 유튜브 ‘효연의 레벨업 Hyo’s Level U","link":"https://m.entertain.naver.com/now/article/144/0000990556","retrieved":1727232579968},{"title":"ILLIT to celebrate upcoming album with 'Friends Night in Paris' party","contents":"Girl group ILLIT will hold a special party on Thursday in Paris to celebrate and tease the quintet's upcoming album, \"I'll Like You,\" set for release on Oct. 21. The party, dubbed \"Friends Night in Paris,\" will offer a preview of the new album's music and concept, according to the girl group's agency, Belift Lab. ILLIT will also give a special performance for attendees. ILLIT held the first \"Friends Night\" event in Seoul in March, ahead of its official debut. The Paris event coincides with Paris","link":"https://m.entertain.naver.com/now/article/640/0000059319","retrieved":1727232579970},{"title":"아이브 월드투어 실황, 10월 롯데시네마서 단독 개봉","contents":"걸그룹 아이브의 첫 월드투어 피날레가 오는 10월 극장가에서 다시 한 번 펼쳐진다. 25일 롯데컬처웍스 측은 아이브 월드투어 실황 '아이브 더 퍼스트 월드 투어 인 시네마'를 오는 10월 롯데시네마를 통해 단독개봉한다고 밝혔다. '아이브 더 퍼스트 월드투어 인 시네마'는 지난 8월 서울 올림픽공원 KSPO DOME에서 열린 첫 번째 월드투어 '쇼 왓 아이 해브(SHOW WHAT I HAVE)' 앙코르 실황을 중심으로, 무대비하인드와 인터뷰를 망라한 것이다. 데뷔곡 'ELEVEN(일레븐)'부터 'LOVE DIVE(러브 다이브)', 'After LIKE(애프터 라이크)', 'I AM(아이엠)', '해야(HEYA)' 등 히트곡 퍼레이드와 함께, 글로벌 28개도시 일정의 첫 번째 월드투어를 펼치며 성장한 다채로운 무대매너, 아이브 멤버들의 솔직한 성장체감도 등이 스크린에서 생생하게 펼쳐질 예정으로 주목된다. 롯데시네마는 '아이브 더 퍼스트 월드투어 인 시네마' 단독 개봉을 기념한 다양한 이","link":"https://m.entertain.naver.com/now/article/030/0003242426","retrieved":1727232579971},{"title":"웨이션브이, 오늘(25일) 日 데뷔…현지 첫 미니앨범 발매","contents":"그룹 웨이션브이(WayV)가 일본 전격 데뷔로 글로벌 인기를 더욱 높인다. 25일 발매되는 웨이션브이의 일본 첫 미니앨범 '더 하이스트(The Highest)'는 타이틀 곡 '고 하이어(Go Higher)'를 포함한 총 6곡으로 구성됐으며, 앞서 8월 8일 전곡 음원 선공개로 음악 팬들의 열띤 호응을 얻은 바 있다. 타이틀 곡 '고 하이어(Go Higher)'는 무게감 있는 드럼 비트와 캐치한 후렴 멜로디 라인의 대비가 인상적인 웨스트코스트 힙합 기반의 곡으로, 가사에는 웨이션브이만의 독보적인 색깔로 세상을 새롭게 물들이고 더 높이 올라가겠다는 포부가 담겨 있다. 더불어 오늘 0시 유튜브 SMTOWN 채널 등을 통해 공개된 타이틀 곡 '고 하이어(Go Higher)' 뮤직비디오는 곡의 에너제틱한 분위기와 완성도 높은 영상이 어우러져 이목을 집중시켰다. 웨이션브이는 오는 28~29일 양일간 도쿄 국립 요요기 경기장 제1체육관에서 콘서트를 개최, 다채로운 음악과 퍼포먼스로 다시 한번 열","link":"https://m.entertain.naver.com/now/article/117/0003873732","retrieved":1727232579972},{"title":"영암 월출산 달빛 뮤직 페스티벌 참가자 모집","contents":"전남 영암군은 11월 2일 열릴 월출산 달빛 뮤직 페스티벌 참가자를 모집한다고 25일 밝혔다. 천황사지구 일대에 예정된 '2024 월출산국립공원박람회' 부대행사의 하나로 마련됐다. 청소년부에는 2006∼2011년생 전남도민, 광주시민이 참여할 수 있다. 일반부에는 2005년생 이상 전 국민 누구나 신청할 수 있다. 비대면 예선 심사 후 이어지는 본선에는 청소년부와 일반부 각 10팀씩 진출한다. 참가 음악 장르는 발라드 트로트 힙합 등 제한이 없으며, 댄스로도 참여할 수 있다. 박혜영 영암군 문화예술과장은 \"월출산 달빛 아래서 꿈과 끼를 발산할 뮤지션들의 많은 참여를 바란다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/001/0014946820","retrieved":1727232579976},{"title":"뉴진스의 최후통첩 D-DAY, 다가오는 거센 폭풍","contents":"그룹 뉴진스(민지, 하니, 다니엘, 혜인, 해린)가 하이브에 민희진 어도어 전 대표의 복귀를 요구한 시한이 다가왔다. 원칙대로 대응하겠다는 하이브의 입장은 뉴진스의 요구가 받아들여질 가능성이 희박하다는 점을 암시하고 있다. 이후 다양한 시나리오가 예상되는 가운데 한동안 잠잠했던 뉴진스 사태에 다시 폭풍이 몰아칠 시기가 다가오고 있다. 뉴진스는 지난 11일 기습 라이브 방송을 열며 경영진을 교체한 어도어와 하이브에 대해 성토했다. 이들은 \"우리가 원하는 건 민희진이 대표로 있고 경영과 프로듀싱이 결합된 원래의 어도어다. 이것이 하이브와 싸우지 않을 수 있는 방법\"이라며 민희진 전 대표의 복귀를 요구했다. 하이브는 이에 대해 공식적인 답변을 밝히지 않았다. 다만, 라이브 방송 다음 날 진행된 하이브 주주총회에서 이재상 신임 대표가 \"시간이 걸리겠지만 원칙대로 차분하게 대응하고 있다. 하이브는 원칙을 지키는 기업이고 이런 기조에는 변화가 없다\"라고 말한 점에서 하이브의 입장을 엿볼 수 있","link":"https://m.entertain.naver.com/now/article/465/0000008809","retrieved":1727232579977},{"title":"'아침마당' 이수연, 신동트롯 대잔치 결승 직행…최다 득표자 됐다","contents":"가수 이수연이 탄탄한 가창력으로 진시몬을 비롯한 심사위원들을 사로잡았다. 이수연은 25일 방송된 KBS1 '아침마당' 코너 도전 꿈의 무대에 출연했다. 이수연은 트로트 시장을 이끌 트로트 신동들의 대결인 '신동트롯아이돌 국민경선 대잔치' 준결승전에 출전, 권용현과 1:1 대결을 펼치게 됐다. 올해 10살로 초등학생인 이수연은 돌아가신 아버지와 추억과 자신을 물심양면 지원하는 조부모에 대한 사랑을 표현하며 훌륭한 가수로 성장해 효도를 하고 싶다는 사연을 밝히며 예선전에서 7만여 표를 받고 강력한 우승 후보로 떠올랐다. 이수연은 \"지난번 출연 이후로 할머니와 시장에 갈 때면 많은 분들이 알아봐 주시고 용돈과 맛있는 음식을 나눠주셔서 감사했다. 준결승인 만큼 최선을 다해 좋은 무대를 보여드리겠다\"며 박정식의 '천년바위'를 선곡했다. 이수연은 앳된 미성과 상반되는 탄탄한 고음과 가창력을 바탕으로 절절한 감성을 뽐내며 몰입력 높은 무대로 심사위원들의 감탄을 불렀다. 특별 심사위원으로 참여한","link":"https://m.entertain.naver.com/now/article/477/0000513670","retrieved":1727232579977},{"title":"화사, 매매가 50억 새집 공개 “한창 때 월 저작권료 1억원, 그래도 전세 산다”(아침먹고가)","contents":"유튜브채널 ‘아침먹고가’ 화면 캡처 신곡 ‘(NA)’로 돌아온 음색퀸 화사가 여전히 털털하고 솔직한 자연인 화사의 일상을 공개했다. 24일 유튜브채널 ‘스튜디오 수제’의 웹예능 ‘아침먹고가’에서 원조 먹방퀸 화사가 출연했다. 최근 서울 용산구 한남동으로 이사한 화사는 이번 에피소드에서 처음으로 집을 공개했다. 수억원대 페라리, 벤틀리가 주차된 고급진 주차장을 지난 장성규는 “동네 자체가 다르네”라며 감탄했고, 이어 화사의 집으로 들어가 넓고 깔끔한 실내에 감탄했다. 장성규의 생목 ‘마리아’ 커버 무대에 자다 깬 화사는 잠옷바람으로 장성규의 질문 세례에 답해 웃음을 자아냈다. 장성규가 50억을 호가하는 주택 매매가에 궁금증이 폭발하자 화사는 “매매 아니고 전세로 살고 있다. 주변에서 건물 사라고 하시는데 난 지금 있는 공간이 너무 중요해서”라고 답했다. 유튜브채널 ‘아침먹고가’ 화면 캡처 장성규는 화사의 아침식사로 곱창과 순두부찌개를 준비했다. 곱창을 마주한 화사는 “내 소울푸드다.","link":"https://m.entertain.naver.com/now/article/468/0001095473","retrieved":1727232579978},{"title":"'설렘충전돌' 파우 선공개곡 'Sunset' 태국·이탈리아 아이튠즈 1위","contents":"아이돌그룹 파우(POW)가 첫 자작곡으로 국내외 차트 순항을 시작했다. 지난 23일 파우(요치 현빈 정빈 동연 홍)의 두 번째 EP 앨범 선공개곡 'Sunset'(선셋)이 발매된 가운데, 해당 음원은 멜론, 지니를 비롯해 아이튠즈 차트에도 안착하며 글로벌 파워를 보여주고 있다. 'Sunset'은 태국 및 이탈리아 아이튠즈 톱 송 차트에서 1위를 기록한 데 이어 미국과 일본 아이튠즈 톱 송 차트까지 이름을 올리며 거침없는 상승세를 이어가고 있다. 발매 이후 SNS와 커뮤니티에서 입소문을 탄 'Sunset'은 지니뮤직 실시간 차트 178위(23일 오후 10시 기준)로 진입했으나, 6위(24일 오전 12시 기준)까지 순위가 상승하는 등 매서운 저력을 실감케 했다. 또한, 지니뮤직 최신발매(4주) 차트에선 1위(24일 오전 2시)를 차지, '믿듣돌' 탄생을 예고했다. 여기에 멜론 최신발매(1주) 차트에서 53위(24일 오전 8시 기준)를 기록하며 국내외 이목을 집중시키고 있다. 'Sunse","link":"https://m.entertain.naver.com/now/article/108/0003268150","retrieved":1727232579978},{"title":"웨이션브이, 오늘(25일) 日 데뷔...한중일 팬심 홀린다","contents":"그룹 WayV(웨이션브이)가 오늘(25일) 일본 전격 데뷔에 나선다. 웨이션브이의 일본 첫 미니앨범 ‘더 하이스트(The Highest’는 타이틀 곡 ‘고 하이어(Go Higher)'를 포함한 총 6곡으로 구성되어 있다. 지난달 8일 전곡 음원 선공개로 음악 팬들의 열띤 호응을 얻은 데 이어 이날 현지 음반으로도 발매된다. 타이틀 곡 ‘고 하이어'는 무게감 있는 드럼 비트와 캐치한 후렴 멜로디 라인의 대비가 인상적인 웨스트코스트 힙합 기반의 곡으로, 가사에는 웨이션브이 독보적인 색깔로 세상을 새롭게 물들이고 더 높이 올라가겠다는 포부가 담겨 있다. 더불어 0시 유튜브 SMTOWN 채널 등을 통해 공개된 타이틀 곡 ‘고 하이어' 뮤직비디오는 곡의 에너제틱한 분위기와 완성도 높은 영상이 어우러져 이목을 집중시켰다. 또한 첫 단독 콘서트 투어를 진행 중인 웨이션브이는 나고야, 베이징, 광저우, 우한, 상하이, 청두, 난징, 고베 공연을 성공적으로 마쳤으며, 오는 28~29일 양일간 도쿄","link":"https://m.entertain.naver.com/now/article/311/0001775196","retrieved":1727232579979},{"title":"안테나 신인 밴드 드래곤포니, 청춘의 외침 통할까","contents":"안테나 신인 보이밴드 드래곤포니(Dragon Pony)가 본인들의 곡으로 가요계 당찬 출사표를 던진다. 드래곤포니(안태규, 편성현, 권세혁, 고강훈)는 9월 26일 오후 6시 각종 음원 사이트를 통해 첫 번째 EP 'POP UP(팝업)'을 발매한다. 보컬 안태규, 베이스 편성현, 기타 권세혁, 드럼 고강훈 등 각기 다른 매력을 지닌 4인의 멤버가 음악을 향한 열정으로 똘똘 뭉쳐 드래곤포니만의 뜨거운 음악을 전할 예정이다. 다음은 첫 EP 타이틀처럼 음악씬에 불쑥 나타나 새바람을 예고하는 드래곤포니의 데뷔가 기대되는 세 가지 이유다. ▲ 안테나 신인 밴드…멤버 전원 메인 프로듀서 활약 드래곤포니는 안테나가 자신 있게 선보이는 신인 밴드다. 멤버 전원이 작사, 작곡은 물론 프로듀싱 능력까지 보유한 가운데, 첫 EP 'POP UP' 역시 네 멤버가 메인 프로듀서로 나서 팀의 음악적 색채를 마음껏 펼쳐 보인다. 악기 간 팽팽한 균형을 통해 완성도 높은 밴드 음악을 들려줄 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000901067","retrieved":1727232579981},{"title":"[가요소식] 엔믹스, '빌보드 라틴 뮤직 위크' 패널 참석","contents":"소녀시대 효연 싱글 '레트로 로맨스'·이무진 전국투어 '별책부록' ▲ 엔믹스, '라틴음악 시장 속 K팝' 이야기한다 = 걸그룹 엔믹스가 10월 16일 미국 플로리다주 더 필모어 마이애미 비치에서 열리는 '빌보드 라틴 뮤직 위크'(Billboard Latin Music Week)에 패널로 참석한다고 소속사 JYP엔터테인먼트가 25일 밝혔다. 올해로 35주년을 맞이한 '빌보드 라틴 뮤직 위크'는 라틴 음악 산업 내 최대 규모 행사다. K팝 아티스트가 이 행사에 참여하는 것은 처음이라고 소속사는 전했다. 올해 행사는 10월 14∼18일 열리며, 엔믹스는 16일 '라틴 음악시장에서의 K팝'을 주제로 이야기를 나눌 예정이다. 이에 앞서 엔믹스는 10월 4∼6일 서울 장충체육관에서 팬 콘서트 '엔믹스 체인지 업 : 믹스 랩'(NMIXX CHANGE UP : MIXX LAB)을 개최한다. ▲ 효연, 새 싱글 '레트로 로맨스' 발표 = 걸그룹 소녀시대 효연이 26일 오후 6시 새 싱글 '레트로 로","link":"https://m.entertain.naver.com/now/article/001/0014946747","retrieved":1727232579983},{"title":"정동하 'DMZ국제다큐멘터리영화제' 개막식 참여..축하공연 장식","contents":"가수 정동하가 'DMZ 국제다큐멘터리영화제'에 참여한다. 정동하는 오는 26일 오후 6시부터 파주 임진각 평화누리대공연장에서 열리는 제16회 DMZ국제다큐멘터리영화제(집행위원장 장해랑, 이하 DMZ Docs) 개막식에 출연한다. 사회는 배우 공민정과 변호사 임재성이 맡는다. 정동하는 축하공연을 맡아 개막식에 함께한다. '친구야 너는 아니'를 비롯해 3곡의 다채로운 곡들이 준비되어 있어 기대를 모으고 있다. 평소 폭발적인 가창력과 애절한 감성으로 많은 팬들의 사랑을 받고 있는 만큼, 독보적인 존재감의 무대로 개막식의 분위기를 뜨겁게 고조 시켜줄 예정이다. 개막식을 시작으로 포문을 여는 제16회 DMZ국제다큐멘터리영화제는 10월 2일까지 경기도 전역에서 열린다. 43개국 140편(장편 79편, 단편 61편)의 다큐멘터리가 상영되며 상영작은 메가박스 킨텍스, 롯데시네마 주엽, 수원시미디어센터, 헤이리시네마, 백남준아트센터, 경기도미술관과 온라인 상영관 다큐보다(docuVoDA)에서 만날","link":"https://m.entertain.naver.com/now/article/112/0003722120","retrieved":1727232579984},{"title":"휘브, 8인 완전체 케미 완벽…단 하나의 ‘팀 바이 휘브’","contents":"그룹 휘브(WHIB)가 세 번째 싱글 ‘Rush of Joy’(러시 오브 조이)로 보여줄 다음 행보에 대한 기대감이 높아진다. 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍, 원준)는 최근 공식 채널을 통해 새 싱글 ‘러시 오브 조이’ 두 번째 버전 ‘TEAM BY WHIB’(팀 바이 휘브) 단체 및 개인 콘셉트 포토를 오픈했다. 휘브의 두 번째 버전 ‘팀 바이 휘브’ 콘셉트 포토는 하나의 크루가 된 ‘휘브’를 그렸다. 공개된 사진 속 휘브는 팀 로고가 새겨진 단체 티셔츠에 데님과 스니커즈 그리고 베레모를 매치해 부드러우면서 강렬한 매력을 발산했다. 특히, 8명 멤버의 통일 스타일링과 같은 곳을 응시하는 모습은 하나의 크루 ‘휘브’가 되어 나아갈 더욱 찬란한 미래를 기대케 했다. 새 싱글 ‘러시 오브 조이’ 콘셉트 포토를 모두 공개한 휘브는 두 가지 버전의 콘셉트를 통해 각기 다른 무드를 그려냈다. 앞서 ‘ONE BY WHIB’(원 바이 휘브)는 8인 8색 다른 취향과 캐릭","link":"https://m.entertain.naver.com/now/article/311/0001775190","retrieved":1727232579985},{"title":"'정국 : 아이 엠 스틸' 뜨거운 사랑..특별한 골든 위켄드 개최","contents":"방탄소년단 정국의 첫 단독 다큐멘터리 '정국 : 아이 엠 스틸'이 뜨거운 관객사랑에 힘입어 '골든 위켄드'(GOLDEN Weekend)를 개최한다. '정국: 아이 엠 스틸'은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국, 전 세계 음악시장을 사로잡은 '글로벌 팝스타'에 등극하기까지 정국이 지나온 약 8개월의 여정과 아미(ARMY)를 향한 진솔한 마음을 담아낸 영화다. 'Seven (feat. Latto)', '3D (feat. Jack Harlow)', 'Standing Next to You'를 연이어 히트시키며, 21세기 팝 아이콘 방탄소년단의 황금 막내에서 글로벌 팝스타로 거듭난 정국의 솔로 앨범 전 제작 과정과 뜨거웠던 활동기, 진솔한 이야기로 가득한 미공개 인터뷰와 비하인드까지 모두 담아냈다. 개봉과 동시에 열풍을 일으키고 있는 '정국: 아이 엠 스틸'이 뜨거운 관객 사랑에 힘입어 28일과 29일 양일간 '골든 위켄드' 이벤트를 진행한다. 먼저 '골든 위켄드'","link":"https://m.entertain.naver.com/now/article/108/0003268145","retrieved":1727232579987},{"title":"\"렛츠 고 스테디!\"..NCT WISH, 미니 1집 발매 동시에 차트 1위","contents":"보이 그룹 NCT WISH(엔시티 위시)가 전 세계 팬들과 함께 첫 미니앨범 'Steady'(스테디) 활동의 포문을 힘차게 열었다. NCT WISH 첫 미니앨범 발매 기념 쇼케이스 'NCT WISH Let's go Steady'는 지난 24일 오후 8시부터 서울 용산구 블루스퀘어 마스터카드홀에서 열렸으며, 직접 현장을 찾은 1천여 관객은 물론 유튜브·위버스 NCT WISH 채널 및 틱톡 NCT 채널을 통해 온라인 생중계되어 글로벌 팬들도 함께 즐겼다. 특히 이날 NCT WISH는 청량한 매력의 타이틀 곡 'Steady' 무대 최초 공개를 비롯해 'Dunk Shot'(덩크슛), '3분까진 필요 없어 (3 Minutes)' 등 첫 미니앨범 수록곡 무대를 펼쳐 폭발적인 호응을 얻었으며, 'WISH의 미니홈피' 콘셉트 아래 앨범 소개부터 제작 비하인드, 1위 공약 만들기 등 다양한 이야기를 나눴다. NCT WISH는 \"첫 미니앨범으로 지난 활동보다 성장한 모습 보여드려야 한다는 마음이 컸는","link":"https://m.entertain.naver.com/now/article/108/0003268144","retrieved":1727232579989}]}