{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"단독쇼→‘아육대’ MC...이찬원, 추석 연휴 책임진다","contents":"가수 이찬원이 트로트 대선배들의 뒤를 이어 이번 한가위를 책임진다. 이찬원은 다가오는 한가위, KBS2 ‘추석특집쇼 이찬원의 선물’과 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)로 연휴를 풍성하게 채운다. 가수뿐만 아니라 MC로서도 보람찬 상반기였던 만큼 이번 추석 방송가는 이찬원의 활약이 돋보인다. 특히 이찬원은 생애 첫 지상파 단독쇼를 진행한다. KBS2 ‘추석특집쇼 이찬원의 선물’은 오는 8월 24일 녹화를 진행, 뜨거운 방청 신청 열기를 자랑한다. ‘추석특집쇼 이찬원의 선물’은 2020년 한가위 대기획 ‘대한민국 어게인 나훈아’와 ‘피어나라 대한민국 심수봉’, ‘김연자-진성 한가위 빅쇼’를 잇는 KBS 추석특집쇼로, 이찬원의 ‘본업 모먼트’를 감상할 수 있다. 이찬원은 지난 상반기 두 번째 미니앨범 ‘브라이트;찬(bright;燦)’ 발매 후 트로트 가수로는 17년 만에 KBS2 ‘뮤직뱅크’ 1위를 달성했다. 상반기 트로트계 유의미한 발자취를 남긴 이찬원","link":"https://m.entertain.naver.com/now/article/009/0005344475","retrieved":1722575703005},{"title":"김병철♥윤세아 딸, 학교서 살인 저질렀다…\"각자의 가족 비춰보길\" ('완벽한 가족')","contents":"김병철, 윤세아, 박주현 배우 3인방이 ‘완벽한 가족’ 첫 방송을 앞두고 작품에 대한 관전 포인트를 밝혔다. 오는 8월 14일(수) 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로 동명의 인기 웹툰을 원작으로 하고 있다. ‘완벽한 가족’은 다양한 영화제에서 두각을 나타내며 주목을 받은 유키사다 이사오 감독이 맡은 첫 한국 드라마로 예비 시청자들의 가슴을 뛰게 만든다. 그 가운데 김병철, 윤세아, 박주현이 드라마의 관전 포인트와 키워드를 직접 전했다. 극 중 딸을 위해 검사에서 변호사로 전향할만큼 헌신적인 아버지 ‘최진혁’ 역을 맡은 김병철은 “내가 대본으로 접한 ‘완벽한 가족’은 읽는 것만으로도 몰입하게 만드는 이야기였다. 시청자 여러분들께서도 편안히 시청하다 보면 나와 같은","link":"https://m.entertain.naver.com/now/article/312/0000673623","retrieved":1722575703005},{"title":"'쌍수 논란' 블랙핑크 로제, 어딘가 귀여워진 듯 달라진 외모에 '눈길'","contents":"걸그룹 블랙핑크 멤버 로제가 일상을 공유했다. 2일 로제는 자신의 인스타그램에 귀여운 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속에서 로제는 다양한 옷을 입고 포즈를 취하며 카메라를 바라보는가 하면 지인들과 함께 누워 자신의 다리를 찍기도 했다. 최근 로제는 네티즌들 사이에서 쌍커풀 라인이 달라졌다는 의견이 분분한데, 이날 게재한 사진에서 그는 같은 듯 어딘가 달라진 듯한 눈매를 보여주고 있어 눈길을 끈다. 한편, 로제는 프로듀서 테디가 수장으로 있는 더블랙레이블에 둥지를 틀고 솔로 활동에 나섰다. 로제는 팀 활동은 YG엔터테인먼트와, 개인 활동은 더블랙레이블과 함께 하게 됐다. 로제와 테디의 인연은 블랙핑크 데뷔 이전부터 시작됐다. 블랙핑크 대부분의 히트곡을 테디와 함께 작업한 만큼, 서로에 대한 믿음이 두텁고 호흡도 좋다. 로제를 제외한 다른 블랙핑크 멤버 리사, 제니, 지수는 각각 자신의 독립 레이블을 통해 개인 활동 중이다. 리사는 LLOUD, 제니는 OA, 지수는","link":"https://m.entertain.naver.com/now/article/312/0000673622","retrieved":1722575703005},{"title":"IVE Takes Australia by Storm: A Night to Remember for Fans","contents":"I've successfully completed their first concerts in Australia as part of their world tour. According to their agency, Starship Entertainment, IVE (members An Yujin, Gaeul, Rei, Jang Wonyoung, Liz, and Leeseo) performed in two Australian cities—Melbourne at the Rod Laver Arena on the 25th and Sydney at the Qudos Bank Arena on the 28th (local time). Leader An Yujin expressed her gratitude through their agency, saying, \"It was an honor and a true joy to be with DIVE (the fandom name) in Austr","link":"https://m.entertain.naver.com/now/article/445/0000221606","retrieved":1722575703005},{"title":"배우 하정우, 동탄 무순위 당첨자에 응답 “또 써드릴게요”","contents":"동탄 무순위 당첨 인증글. 배우 하정우가 동탄 무순위 청약 당첨자에게 축하를 전했다. 하정우는 2일 자신의 인스타그램 스토리에 “또 써드릴게요”라는 제목과 함께 동탄 무순위 청약 당첨자의 인증 글을 캡처해 올렸다. 동탄 무순위 청약에 당첨됐다고 밝힌 해당 게시글의 주인공은 “294만 대 1의 경쟁률을 뚫고 당첨된 행운의 사나이가 바로 접니다. 돌잔치에 가서 그 흔한 상품 타본 적 없었는데, 저에게 이런 큰 행운이 오네요. 어젯밤 꿈에 배우 하정우 씨가 저에게 정성스럽게 쓴 손 편지를 주는 꿈을 꾸었습니다. 열심히 살겠습니다”라고 썼다. 10억 로또의 주인공이 하정우에게 편지를 받는 꿈을 꾸고 동탄 무순위에 당첨됐다고 밝힌데 대해 하정우가 “(편지) 또 써드릴게요”라고 응답해 네티즌들을 웃음짓게 만들었다. 이에 네티즌들은 “하정우님 저에게도 손편지 써주세요”라는 요청이 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/468/0001082471","retrieved":1722575703006},{"title":"'나쁜 기억 지우개' 김재중 \"7년만에 TV 나와…용기 주는 작품\"","contents":"\"스포츠·로코·스릴러 등 다양한 장르 버무려\"…2일 첫 방송 \"촬영 후 약 2년 5개월 만에 시청자를 만납니다. 초조함도 있었지만, 시청자들을 만날 수 있어서 굉장히 기쁩니다.\" 가수 겸 배우 김재중이 7년 만에 드라마로 복귀한다. 김재중은 2일 서울 마포구 상암동 스탠포드호텔에서 열린 MBN '나쁜 기억 지우개' 제작발표회에서 \"7년 만에 TV에 나오게 돼서 기쁘다\"며 \"드라마를 촬영하는 동안 계절이 두 번 정도 바뀔 만큼 굉장히 오랜 시간 고군분투해 찍었다\"고 말했다. 그는 \"제 가족 수가 많고 아버지, 어머니도 연세가 많으신데 부모님이 아들 자랑하기에는 TV만 한 게 없다고 하시더라\"며 \"부모님을 웃게 해드릴 수 있어 아들로서 행복하다\"고 웃어 보였다. '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와, 지우개로 인해 그의 첫사랑이 돼버린 여자의 로맨스를 그린다. 김재중은 기억 지우개로 과거의 기억을 모두 지우고 새로운 인생을 시작하게 되는 주인공 이군을 연기한다. 김재","link":"https://m.entertain.naver.com/now/article/001/0014849391","retrieved":1722575703006},{"title":"전현무가 인정한 곽준빈, ‘현무카세’ 유쾌하게 물들여","contents":"유튜버 곽준빈의 매력이 목요일 저녁을 유쾌하게 물들였다. 지난 1일 ENA 예능 ‘현무카세’에 곽준빈이 출연했다. ‘현무카세’는 퇴근길에 생각나는 친한 지인을 아지트로 초대해 맞춤형 풀코스와 마음까지 요리해주는 힐링 토크쇼다. 특히 곽준빈은 대한민국 국민MC 전현무가 능력을 인정한 레거시 미디어의 최적화된 유튜버로 소개돼 ‘현무카세’의 흐름을 주도하며 이목을 집중시켰다. 고교시절 방송계를 동경해 연말 시상식에서 수상자를 분석하며 예능계 흐름을 파악했던 에피소드는 모두의 감탄사를 불러일으켰으며, 유튜브 ‘인기 급상승 동영상’ 꿀팁과 ’뉴미디어’가 처음인 전현무에게 즉석 라이브 방송을 리드하는 등 친근함 뒤에 숨겨진 스마트한 면모로 반전 매력을 선보였다. 자신을 위해 만들어진 파채 튀김 차돌 떡볶이와 재료를 아끼지 않은 디저트 요거트 아이스크림 앞에서 순식간에 무장해제되는 곽준빈의 모습은 또 하나의 웃음 포인트. 여기에 더해 곽준빈을 놀리는데 진심인 ‘아재들’ 침착맨, 김풍, 전현무의","link":"https://m.entertain.naver.com/now/article/241/0003370080","retrieved":1722575703010},{"title":"“하정우 손편지 꿈에 로또 청약 당첨”…하정우 “또 써줄게요” [DA★]","contents":"배우 하정우가 ‘로또 청약’이라 불리는 ‘동탄 무순위 청약 당첨자’ 후기에 답했다. 하정우는 2일 인스타그램 스토리에 “또 써드릴게요”라는 글과 커뮤니티 글 캡처 사진을 올렸다. 해당 캡처 사진에는 자신이 ‘경기도 화성시 동탄2신도시 동탄 롯데캐슬 아파트의 무순위 청약 당첨자’라는 사람 글이 담겼다. 게시자는 “294만 대 1의 경쟁률을 뚫고 당첨된 행운의 사나이가 바로 접니다. 돌잔치에 가서 그 흔한 상품 타본 적 없었는데, 저에게 이런 큰 행운이 오네요. 어젯밤 꿈에 배우 하정우 씨가 저에게 정성스럽게 쓴 손 편지를 주는 꿈을 꾸었습니다. 열심히 살겠습니다. 감사합니다”라고 썼다. 진위는 알 수 없지만, 해당 글은 온라인 커뮤니티에서 화제의 글로 주목받았다. 그리고 이 글에 하정우가 화답했다. “또 써드릴게요”라며 너스레를 떤 것. 이후 하정우에게 푸념의 글이 쏟아졌다. 여성의 추정되는 또 다른 누리꾼은 “오빠 왜 제 꿈에 안 오시고. 저도 너무 당첨되고 싶어 청약 넣었는데. 오","link":"https://m.entertain.naver.com/now/article/382/0001142332","retrieved":1722575703010},{"title":"오마이걸 미미, '뽀글머리'하고 말괄량이 매력 발산","contents":"그룹 오마이걸 미미가 말괄량이 비주얼을 뽐냈다. 1일 미미는 자신의 인스타그램에 별다른 코멘트 없이 사진 여러 장을 게재했다. 공개된 사진 속 미미는 한쪽 어깨를 드러낸 블랙 원숄더 톱에 하늘거리는 재질의 화이트 컬러 와이드 팬츠를 입고 세련되면서도 힙한 스타일링을 선보였다. 여기에 그녀는 주근깨 화장과 더불어 뽀글거리는 웨이브 헤어를 '사과머리'로 연출해 귀엽고 깜찍한 매력을 발산했다. 한편 미미는 최근 tvN 예능 '지락이의 뛰뛰빵빵'에 출연했다.","link":"https://m.entertain.naver.com/now/article/417/0001018500","retrieved":1722575703010},{"title":"레드벨벳 웬디, '영스트리트' DJ 복귀할까 \"조율 중\"[공식]","contents":"그룹 레드벨벳 멤버 웬디가 '영스트리트'로 돌아올까. 2일 SBS 관계자는 스타뉴스에 \"웬디가 SBS 파워FM '영스트리트' DJ 복귀 조율 중\"이라고 밝혔다. 웬디는 2021년 7월부터 2023년 7월까지 '영스트리트' DJ로 활약했다. 하지만 당시 뮤지컬 등 바쁜 스케줄로 인해 라디오를 떠난 웬디는 가수 권은비에게 마이크를 넘겼다. 하지만 권은비도 스케줄로 인해 라디오 병행이 어려워 결국 하차하게 됐다. 이후 빈 자리에는 앞서 DJ를 했었던 웬디가 복귀설이 등장해 기대감을 자아낸다. 한편 '영스트리트'는 매주 오후 8시부터 10시까지 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003255088","retrieved":1722575703010},{"title":"[SC초점] \"살려주세요\" 쯔양 절규→\"여론 선동\" 가세연..성폭행 녹취록까지 까발려진 지옥같은 현실","contents":"현실판 '악마를 보았다' 그 자체다. 먹방 유튜버 쯔양(본명 박정원)이 겪은 최악의 리벤지 포르노가 무분별한 의혹과 숱한 오해로 후폭풍을 맞고 있다. 결국 참다 못한 쯔양이 세상에 드러내길 원칠 않았던 성폭행 정황이 담긴 녹취록까지 꺼냈지만 이 마저도 '여론 선동'이라며 매도, 피해자를 다시 한번 지옥불에 집어 넣었다. 앞서 쯔양은 지난달 11일 자신의 유튜브 채널 라이브 방송을 통해 전 남자친구이자 전 소속사 대표 이모씨로부터 4년간 폭행과 협박, 그리고 약 40억원 이상의 수익을 갈취당한 피해 사실을 고백했다. 그동안 이씨의 협박과 가스라이팅을 받아온 쯔양은 더는 참을 수 없어 이씨를 형사 고소했지만 이후 이씨가 회사에 찾아와 선처를 요청하면서 첫 번째 고소를 취하했다. 하지만 이씨가 쯔양과 고소 취하를 조건으로 당시 한 약정을 위반하면서 쯔양이 불가피하게 2차 형사 고소를 진행하게 됐다. 이씨는 쯔양의 과거사를 더는 언급하지 않겠다고 약속했지만 이씨의 과거 정보를 자신의 변호사","link":"https://m.entertain.naver.com/now/article/076/0004176574","retrieved":1722575703010},{"title":"‘하이브 글로벌 그룹’ 앤팀, 서울 콘서트 2회차 전석 매진","contents":"‘하이브 글로벌 그룹’ 앤팀의 서울 콘서트가 매진됐다. 앤팀(의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키)은 오는 30~31일 서울 성북구 고려대학교 화정체육관에서 콘서트 ‘2024 앤팀 콘서트 투어 ‘세컨드 투 논’인 서울’을 개최한다. 이 공연은 지난 1일 선예매 직후 2회차 티켓 모두 빠르게 매진됐다. 지난달 20, 21일 일본 도쿄 아리아케 아레나에서 데뷔 후 첫 아레나 투어에 돌입한 앤팀은 효고(7월 25~26일), 후쿠오카(8월 17~18일)에 이어 서울에서 팬들을 만난다. 앤팀은 데뷔 1년 7개월 만에 아레나 투어를 확정하며 가파른 성장세를 입증했다. 앞서 열린 공연에서도 최근 발표한 신곡 등 다채로운 세트리스트를 바탕으로 약 150분간 눈을 뗄 수 없는 퍼포먼스를 펼쳐 관객들의 호응을 얻었다. 특히 이번 서울 공연은 오는 7일 두 번째 싱글 ‘아오아라시’ 발매 이후 펼쳐지는 것으로 팬들의 더 큰 기대가 모이고 있다. ‘아오아라시’는 우리말로 '초여","link":"https://m.entertain.naver.com/now/article/241/0003370079","retrieved":1722575703010},{"title":"“평균 나이 21세”...SM 첫 영국 보이그룹 ‘디어 앨리스’ 베일 벗었다","contents":"SM엔터테인먼트(이하 SM)가 영국에서 첫 선을 보이는 보이그룹이 드디어 공개됐다. SM과 카카오엔터테인먼트의 북미통합법인, 영국 엔터테인먼트 기업 MOON&amp;BACK(문앤백, 이하 M&amp;B)이 손잡고 론칭한 영국 보이그룹 ‘디어 앨리스(DEAR ALICE)’가 1일 오전(현지 시간) 런던 소호 호텔(Soho Hotel)에서 열린 기자간담회를 성황리에 마쳤다. 이번 행사에서는 8월 중 BBC One과 BBC iPlayer를 통해 방영되는 디어 앨리스가 데뷔하기까지의 성장 과정이 담긴 6부작 TV 시리즈 ‘메이드인 코리아: 더 케이팝 익스피어리언스(Made in Korea: The K-Pop Experience)’의 1부와 퍼포먼스 영상이 공개됨은 물론, ‘디어 앨리스’라는 팀명과 5명의 멤버가 최초로 공개됐다. 이날 첫 공개된 디어 앨리스는 5인조 그룹으로 블레이즈 눈(Blaise Noon, 19세), 덱스터 그린우드(Dexter Greenwood, 22세), 제임스 샤프(James S","link":"https://m.entertain.naver.com/now/article/009/0005344465","retrieved":1722575703010},{"title":"‘황당한 연예인병’ 배우, 350만원 미장원비 먹튀→30% 셀프 DC 입금 후 잠적","contents":"활동한지 오래된 조연급 배우 A씨가 남편, 가족, 지인들과 미용실에서 머리를 한 뒤 비용을 지불하지 않아 논란이 됐다. 2일 자영업자 카페인 ‘아프니까 사장이다’에는 서울 강남구 청담동에서 미용실을 운영하는 한 자영업자의 글이 올라왔다. ‘연예인이랑 그 남편과 가족이 먹튀했어요’라는 제목의 글에서 그는 “연예인 A씨의 가족들, 남편, 변호사들 등 여러 사람의 머리손질을 부탁해 미용실 대표 원장에게 시술을 받았다. 하지만 350만원 가량을 결제하지 않고 자리를 떠났다”라고 밝혔다. A씨는 연예인 협찬(무료시술)을 거론하며 결제를 거부했다고. 글쓴이는 “이날 결제해달라고 하니 이상한 소리를 했다. 이들 연예인 얼굴을 알아보는 사람도 있지만 활동한지 좀 되어서 못 알아보는 사람도 있다. 2016~2017년 이후로 활동도 안 했다. 경찰서에 신고해야 하나 아니면 언론사에 제보해야 하나”라고 밝혔다. 글쓴이는 “연예인 협찬에 대해 얘기한 적도 동의 한 적도 없었다. 미용실에서 강경 대응 하겠","link":"https://m.entertain.naver.com/now/article/468/0001082461","retrieved":1722575703010},{"title":"꼭 명품으로 맞추더라…'강남 사모님' 이시영, 오늘은 'M사' 둘렀네","contents":"배우 이시영이 나들이 일상을 공유했다. 2일 이시영은 자신의 인스타그램에 \"슈즈가 3개월만에 도착하다니......후.................... 그래도 남은 여름이라도 신나게\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 이시영은 데님 반바지에 빈티지 느낌의 여름 반팔을 입고 구멍이 송송 뚫린 슈즈를 착용해 시원한 느낌을 냈다. 여기에 해외 명품 브랜드 M사의 밀짚 모자와 같은 브랜드의 스카프를 매치해 완벽한 휴가룩을 완성신켰다. 이시영은 2017년 요식업에 종사하는 비연예인과 결혼해 슬하에 아들 1명을 두고 있으며, 시세 30억에 달하는 강남구 삼성동 고급 아파트에 거주하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000673614","retrieved":1722575703010},{"title":"SBS, 웬디 ‘영스트리트’ 복귀 “조율 중” [공식]","contents":"그룹 레드벨벳의 웬디가 ‘영스트리트’ 복귀를 위해 조율 중이다. SBS 라디오 측은 웬디의 ‘영스트리트’ 복귀 소식에 대해 “아직 조율 중”이라고 입장을 밝혔다. 지난 2021년 7월부터 SBS 파워FM ‘영스트리트’ 16대 DJ로 활약한 웬디는 약 2년 동안 진행을 맡아 ‘완디’로 활약했으며 2023년 7월 2일 하차했다. 웬디 후임으로 가수 권은비가 2023년 7월 3일 첫 방송을 시작으로 ‘영스트리트’ DJ를 맡았다. 한편, 권은비는 오는 4일 방송을 마지막으로 ‘영스트리트’에서 하차한다. 카라 박규리로 오는 8월 5일부터 11일까지, 소녀시대 효연이 오는 12일부터 18일까지 스페셜 DJ로 활약한다.","link":"https://m.entertain.naver.com/now/article/241/0003370078","retrieved":1722575703010},{"title":"[센터연예] 조정석 '파일럿' 개봉 첫 주말 흥행몰이 나선다","contents":"조정석 주연의 코미디 영화 '파일럿'이 개봉 후 첫 주말을 맞아 본격적인 흥행몰이에 나섭니다. 영화관입장권 통합전산망에 따르면 주말을 앞둔 오늘(2일) 오전 8시를 기준으로 예매율은 '파일럿'이 33%로 1위, '데드풀과 울버린'이 12%로 2위를 기록했습니다. 개봉 후 이틀 연속 박스오피스 1위를 지킨 '파일럿'은 조만간 100만 명을 돌파하고, 이번 주말 200만을 넘볼 예정입니다. 신새롬 기자 (romi@yna.co.kr) #파일럿 #주말_극장가 #박스오피스","link":"https://m.entertain.naver.com/now/article/422/0000674316","retrieved":1722575703012},{"title":"[센터연예] 트와이스 쯔위 팀 내 세번째 솔로 데뷔…'어바웃쯔'","contents":"그룹 트와이스 멤버 쯔위가 나연과 지효에 이어 팀내 세 번째 솔로 주자로 나섭니다. JYP엔터테인먼트는 오늘(2일) 쯔위의 솔로 데뷔 소식과 함께 예고 영상을 깜짝 공개했습니다. 쯔위의 솔로 데뷔 앨범 이름은 '어바웃쯔'로 트와이스 막내에서 솔로 가수로 거듭나는 쯔위를 만나볼 수 있을 전망입니다. 앨범 공개 날짜 등 나머지 정보와 콘텐츠는 공식 SNS 채널을 통해 순차 공개할 예정입니다. 서형석 기자 (codealpha@yna.co.kr) #TZUYU #TWICE","link":"https://m.entertain.naver.com/now/article/422/0000674315","retrieved":1722575703012},{"title":"[센터연예] YG, 권지용에 '지드래곤' 상표권 무상 양도","contents":"가수 권지용이 하반기로 예정된 활동에서 '지드래곤'이란 활동명을 그대로 사용할 수 있게 됐습니다. 전 소속사 YG엔터테인먼트 측은 권지용에게 '지드래곤', '지디' 등에 대한 상표권을 대가 없이 양도했다고 밝혔습니다. 권지용은 올해 하반기 가수 컴백을 준비 중입니다. 다만 현 소속사 갤럭시코퍼레이션 관계자는 권지용 컴백에 대해 \"아직 정확한 날짜는 정해지지 않았다\"고 설명했습니다. 서형석 기자 (codealpha@yna.co.kr) #G_dragon","link":"https://m.entertain.naver.com/now/article/422/0000674314","retrieved":1722575703012},{"title":"오윤아, 멜빵바지 입고 이렇게 섹시할 일?","contents":"배우 오윤아가 핫한 비주얼을 뽐냈다. 지난 7월 31일 오윤아는 자신의 인스타그램에 별다른 코멘트 없이 사진 여러 장을 게재했다. 공개된 사진 속 오윤아는 블랙 튜브톱에 빈티지한 무드의 데님 멜빵바지를 매치해 과감하고 섹시한 룩을 선보였다. 여기에 볼드한 링 이어링과 목걸이, 반지 등을 착용해 세련미를 더했다. 특히 그녀는 건강미 넘치는 구릿빛 피부와 슬림한 몸매로 눈길을 사로잡았다. 한편, 오윤아는 방송 예정인 JTBC 드라마 '날아올라라 나비', MBN 예능 '한 번쯤 이혼할 결심' 등에 출연한다.","link":"https://m.entertain.naver.com/now/article/417/0001018494","retrieved":1722575703012},{"title":"프로필 고쳐야 될 듯…'170cm' 소녀시대 서현, 51kg 보다 더 마른 듯한 몸매","contents":"걸그룹 소녀시대 멤버 서현이 우월한 몸매를 뽐냈다. 2일 서현은 자신의 인스타그램에 \"photo by 효연언닝\"이라는 짧은 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 서현은 순백의 미니 원피스에 브라운 컬러의 롱부츠를 착용하고 휴가를 즐기러 온 듯한 모습. 특히 원피스로 드러낸 얇고 긴 다리가 눈에 띄며 팔뚝 역시 뼈가 보일 듯한 모습이라 놀라움을 자아내고 있다. 서현은 현재 프로필상 키만 170cm라고 알려진 상태이며, 몸무게는 과거 MBC 예능프로그램 '우리 결혼했어요'를 통해 네티즌들로부터 51kg로 예측됐다. 서현은 최근 새 드라마 '남주의 첫날밤을 가져버렸다'의 여자 주인공으로 캐스팅 됐다. 남자 주인공으로는 2PM 출신 옥택연이 제안을 받았고, 두 사람 모두 긍정적으로 검토 중인 것으로 알려졌다. 한편 서현은 최근 평균 1억 원이 넘어가는 스타인웨이 피아노를 구매한 인증샷을 올려 화제가 되기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000673610","retrieved":1722575703015},{"title":"이시영, “그물을 신발로 만들었네!” 3개월 기다려 삼복더위 탈출","contents":"이시영이 독특한 망사슈즈로 근황을 공개했다. 배우 이시영이 2일 자신의 SNS 채널을 통해 최근 근황을 전했다. 이시영은 독특하고 시원한 그물을 연상시키는 망사슈즈를 자랑하며 팬들의 이목을 끌었다. 그녀는 “슈즈가 3개월 만에 도착하다니...... 후.................... 그래도 남은 여름이라도 신나게❤️”라며 오랜 기다림 끝에 도착한 신발에 대한 기쁨과 안도감을 드러냈다. 이시영의 패션을 중심으로 그녀의 스타일을 분석해보자면, 그녀는 이번에도 편안한 캐주얼 룩을 선보였다. 우선 눈에 띄는 것은 투명한 소재로 된 망사 스타일의 신발이다. 이 신발은 여름철에 적합하여 발을 시원하게 유지해 줄 뿐만 아니라, 투명한 디자인 덕분에 다양한 옷과 잘 어울린다는 장점이 있다. 또한, 전체적인 의상은 매우 캐주얼하고 편안한 느낌을 주었다. 흰색 티셔츠와 청반바지를 매치하여 자연스럽고 심플한 스타일을 연출했다. 이러한 스타일은 일상에서 누구나 쉽게 따라 할","link":"https://m.entertain.naver.com/now/article/410/0001015858","retrieved":1722575703016},{"title":"박은혜, 집에서 뱀 허물나와도 대범 “물리기야 하겠나”","contents":"배우 박은혜가 집에서 발견했던 뱀의 허물에 대해 이야기했다. 박은혜는 2일 SNS에 “걱정해주시고 많은 정보 알려주셔서 정말 감사하다”라며 “전화도 문자도 메시지도 댓글도 엄청 오고..혼자가 아닌 느낌이다”라는 글을 올렸다. 박은혜는 앞서 1일 “며칠 집을 비우고 집에 돌아오니 휴지통 옆에 뱀 허물이”라며 꽤 커 보이는 뱀의 허물이 바닥에 떨어져 있는 것을 공개한 바 있다. 박은혜는 “사실 밤에 좀 무섭기는 하지만 거실에 티비 소리 크게 켜고 강아지 옆에서 불 환히 켜놓고 지낸다. 작은 동물이지만 뭔가 조금은 든든하다”고 말했다. 그러면서 “다행히 밤새 올림픽까지 하니 밤잠을 설치기 외롭지 않다”며 “걸을 때도 서랍 열 때도 조심조심 신경쓰고 있으니 너무 걱정 말라. 설마 물리기야 하겠나. 물려도 뭐 독을 없겠지”라고 대범한 마음 가짐을 드러내기도 했다. 박은혜는 “뱀은 아직 감감무소식이지만 언제든 나타나면 알려드리겠다”며 “올림픽 끝나기 전까지는 해결되어야 할 텐데..빨리 불 끄고","link":"https://m.entertain.naver.com/now/article/009/0005344460","retrieved":1722575703016},{"title":"박수홍, 친형 20억 횡령 언급 \"그동안 잃은 거 다 올 것\"(행복하다홍)","contents":"방송인 박수홍이 가난했던 어린 시절을 회상했다. 지난 1일 유튜브 채널 '행복해다홍'에는 '태교여행 따라가기 | 임신 8개월 | 임신 30주 | 일본여행 | 북해도 | 홋카이도 | 삿포로 | 오타루'라는 제목의 영상이 업로드됐다. 공개된 영상 속 박수홍과 그의 아내 김다예는 동료인 손헌수 부부와 함께 일본으로 태교여행을 떠난 모습이 담겼다. 이날 박수홍의 아내 김다예는 \"전복(태명)이 아빠 지금 기분 좋다. 행복하다. 7월 달에 너무 고생 많았다. 나는 일 나가는 뒷모습을 보면 너무 불쌍하다\"라고 이야기했다. 이에 박수홍은 \"여보만 그렇게 생각한다. 세상에 나를 이렇게 불쌍하게 생각하는 사람들이..\"라며 말끝을 흐렸다. 이를 들은 동료 손헌수는 \"많아요\"라며 위로한 뒤, \"제가 다니면 '박수홍 씨 괜찮아?'라는 말을 많이 듣는다. 그런데 그게 좋은 것 같다. 국민들이 선배님 걱정을 하는 것 아니냐\"라고 이야기했다. 박수홍은 \"솔직히 어릴 때부터, 가난할 때부터 동정을 받는 것이 너무","link":"https://m.entertain.naver.com/now/article/076/0004176569","retrieved":1722575703018},{"title":"홍인규 “이러다 사이 나빠지겠어” 불화 조짐에 원성 폭발 (독박투어2)","contents":"‘독박투어2’ 김대희와 김준호가 ‘지니어스’ 장동민을 상대로 과감한 연합 작전에 나선다. 오는 8월 3일 ‘독박투어2’ 30회에서는 태국 치앙마이로 떠난 김대희-김준호-장동민-유세윤-홍인규가 차로 무려 7시간을 달려 태국의 숨겨진 핫플이자 ‘배낭여행자들의 성지’로 사랑받는 ‘빠이’를 방문하는 현장이 공개된다. 앞서 치앙마이 골프장에서 즐거운 라운딩을 즐긴 ‘독박즈’는 이날 유세윤이 엄선한 자연친화적인 숙소에 도착해 휴식을 취한다. 그러던 중, 김대희와 김준호는 단 둘이 거실에서 맥주를 먹다가 “우리 연합 한 번 해야지”라며 독박수가 적은 장동민을 타깃으로 한 ‘작당모의’를 시작한다. 특히 ‘독박즈’는 “이번 태국 여행에서 각자 돌멩이 하나씩을 간직하되, 돌멩이를 뺏기거나 잃어버리는 자는 1독을 추가시키자”라는 룰을 만든 바 있어, 두 사람은 장동민의 돌을 빼앗기 위해 그의 캐리어를 노린다. 이후, 장동민의 방에 몰래 잠입해 캐리어를 뒤지는 등 ‘쌔비지’(훔치기)를 감행하지만 허탕을","link":"https://m.entertain.naver.com/now/article/382/0001142331","retrieved":1722575703019},{"title":"하정우, 동탄 '로또 청약' 당첨 기여했다 \"손편지 또 써드릴게요\"","contents":"배우 하정우가 '로또 청약'이라 불리는 동탄 무순위 청약 당첨자에게 감사의 메시지를 받았다. 하정우는 2일 직장인 온라인 커뮤니티의 글을 공유했다. 해당 글에 따르면 이 네티즌은 하정우 꿈을 꾸고 청약에 당첨됐다고 밝혔다. 네티즌은 \"240만대 1의 경쟁률을 뚫고 당첨된 행운의 사나이가 바로 저다. 돌잔치에 가서 그 흔한 상품 타본 적 없었는데 저에게 이런 큰 행운이 오네요\"라며 \"어젯밤 꿈에 배우 하정우 씨가 저에게 정성스럽게 쓴 손편지를 주는 꿈을 꿨습니다. 열심히 살겠습니다!! 감사합니다\"라고 밝혔다. 이에 하정우는 \"또 써드릴게요\"라며 이 네티즌에게 화답했다. 지난달 30일 진행한 동탄역 롯데캐슬 전용면적 84㎡ 1가구무순위 청약에는 무려 294만4780명이 신청하며 역대 무순위 청약 최고 경쟁률을 기록했다. 이번 청약은 당첨되면 최소 10억 원 이상의 차익을 낼 수 있을 거라 보여 '로또 청약'으로 불린다. 이에 신청자가 폭발적으로 몰려 청약 홈페이지와 애플리케이션 모두 접","link":"https://m.entertain.naver.com/now/article/076/0004176567","retrieved":1722575703020},{"title":"♥이병헌 맨날 이런 밥상 대접받나…이민정, 상다리 휘어지는 저녁 인증","contents":"배우 이민정이 상다리 휘어지는 저녁상을 자랑했다. 2일 이민정은 \"어제의 먹방\"이라는 글과 함께 사진을 게재했다. 이날 공개된 사진 속에는 식탁을 가득 채운 반찬들이 담겼다. 각종 나물부터, 전 등 다양한 한식들이 담겨 먹음직스럽다. 여기에 간장, 양념게장과 새우 사진까지 추가해 푸짐한 한 상을 완성했다. 이민정은 2013년 배우 이병헌과 결혼 후 2015년 첫 아들을 얻었다. 이후 지난해 12월 21일 결혼 10년 만에 둘째 딸을 품에 안았다. 이민정은 현재 8개월 딸을 육아 중이다. 이민정은 출산과 동시에 늘씬한 몸매로 돌아가 감탄을 불러일으켰다. 이민정은 티빙 오리지널 시리즈 '빌런즈' 공개를 앞두고 있다. '빌런즈'는 초정밀 위조지폐 '슈퍼노트'를 둘러싼 악인들의 피 튀기는 충돌과 대결을 그린 범죄 드라마다.","link":"https://m.entertain.naver.com/now/article/312/0000673608","retrieved":1722575703021},{"title":"김소현♥채종협 키스 엔딩, 첫사랑인데 현사랑 같네 (우연일까?)","contents":"김소현, 채종협이 첫사랑 기억을 소환하며 로맨스를 형성 중이다. tvN 월화드라마 ‘우연일까?’(연출 송현욱 정광식 극본 박그로)에서 첫사랑이 시작된 열아홉 시절을 지나 스물아홉이 되어 재회한 이홍주(김소현 분)와 강후영(채종협 분)의 우연인 듯 운명 같은 서사를 담고 있다. 서로만 몰랐던 열아홉의 엇갈린 첫사랑은 아련함을 더하며 주목받고 있다. “익숙한 첫사랑 이야기지만 ‘우연일까?’에는 몽글몽글하면서도 간질간질한 설렘이 있다”며 “순수 로맨스물의 정수를 보여주는 설렘의 디테일이 다른 작품”이라고 한 송현욱 감독 말처럼 과거와 현재를 오가며 첫사랑의 기억 퍼즐을 맞춰가는 극 중 이홍주와 강후영. 그리고 두 캐릭터를 연기하는 김소현과 채종협이 묘한 합을 이룬다. 이에 제작진은 ‘첫사랑 기억 소환’ 엔딩 명장면을 2일 정리했다. ● “내 건 이미 녹기 시작했나 봐” 10년 만의 재회로 해동된 채종협의 첫사랑 기억! (1회) 제작진에 따르면 스물아홉이 된 이홍주와 강후영은 소개팅 자리에","link":"https://m.entertain.naver.com/now/article/382/0001142330","retrieved":1722575703023},{"title":"10주년 앞둔 러블리즈, 큰 일 도모하나…울림 대표와 회동 \"러블리너스 소리 질러\"","contents":"그룹 러블리즈 멤버들이 한자리에 모였다. 1일 러블리즈 멤버들의 SNS에는 유지애, 서지수, 이미주, 류수정, 진, 정예인의 모습이 담긴 사진이 올라왔다. 케이와 이수정(베이비소울)은 일정이 있어 참석하지 못한 것으로 알려졌다. 러블리즈 진은 이 사진과 함께 \"러블리너스 소리질러\"라는 내용의 글을 올려 팬들을 설레게 했다. 특히 이중엽 울림엔터테인먼트 대표와 울림 매니지먼트 이사를 역임한 더블에이치티엔이 이훈석 대표가 함께 자리해 눈길을 끌었다. 이에 오는 11월 10주년을 맞이하는 러블리즈가 전 소속사 울림 측과 새로운 작업을 준비하고 있는 것은 아니냐는 추측이 이어졌다. 팬들은 \"러블리즈 컴백 기대해도 될까\", \"큰 거 오려나 보다\", \"뭐죠? 설레도 되나요?\" 등의 댓글을 남기며 기대감을 나타냈다. 러블리즈는 2014년 울림엔터테인먼트 소속으로 데뷔했다. 2021년 11월 계약이 종료돼 팬들의 아쉬움을 자아냈다. 이들은 최근 MBC 예능 '놀면 뭐하니'의 '우리들의 축제'에서","link":"https://m.entertain.naver.com/now/article/312/0000673605","retrieved":1722575703026},{"title":"권은비 ‘영스트리트’ 하차 “스케줄 병행 어려워”… 8월 4일 마지막 방송","contents":"가수 권은비가 ‘영스트리트’와 아쉬운 작별을 고한다. SBS 파워FM(107.7MHz) ‘권은비의 영스트리트’ DJ 권은비가 오는 4일을 마지막으로 ‘영스트리트’를 떠난다. 지난 22일 방송에서 ‘영스트리트’ DJ 하차 소식을 전한 권은비는 “다른 스케줄과 라디오 스케줄을 함께 조율해보려고 했는데 양쪽 스케줄 모두 피해가 갈 것 같아서 이런 결정을 하게 됐다”면서 “늘 즐겁고 행복했던 스케줄이었던 만큼 오래오래 함께하고 싶은 마음이 컸었는데 이런 결정을 내리게 된 점 양해 부탁드린다”고 아쉬운 마음을 전했다. 지난 해 7월 3일 첫 방송을 시작으로 1년 넘게 ‘영스트리트’를 이끌었던 권은비는 2일 DJ로서 마지막 생방송을 진행한다. 오는 4일 일요일 마지막 방송은 녹음 방송으로 마무리될 예정이다. 현재 권은비의 후임 진행자는 미정인 상태로, SBS 라디오 측은 “후임 진행자가 결정되기 전까지 당분간 스페셜 DJ 체제로 진행될 예정”이라고 밝혔다. 스페셜 DJ 첫 타자는 카라 박규리로","link":"https://m.entertain.naver.com/now/article/241/0003370077","retrieved":1722575703027},{"title":"박보검, 느와르 영화 속 주인공처럼 [화보]","contents":"배우 박보검이 글로벌 패션 매거진 엘르 타이완(ELLE Taiwan)의 8월호 커버를 장식했다 지난 1일, 패션 매거진 엘르 타이완(ELLE Taiwan)은 프랑스 럭셔리 브랜드 셀린느(CELINE)와 박보검이 함께한 8월호 커버와 화보를 공개했다. 공개된 화보 속 박보검은 고혹적이고 남성미 넘치는 분위기를 자아내며, 여유로운 표정과 프로페셔널한 포즈로 느와르 영화 속 주인공을 보는 듯한 모습을 연출해 시선을 사로잡았다. 박보검은 도회적이고 시크한 무드의 의상을 완벽히 소화해 내며 글로벌 패션 아이콘 다운 면모를 보여줬다. 박보검은 이번 화보를 통해 특유의 부드러운 남성미가 돋보이는 비주얼과 함께 셀린느의 아티스틱 디렉터 에디 슬리먼이 선보인 셀린느 남성 윈터 24 컬렉션을 다양한 컨셉으로 풀어내 눈길을 끈다. 블랙 컬러의 코트 스타일링에 셀린느의 베사체 트리옹프 백으로 포인트를 주거나, 세련된 핏의 셋업 아이템으로 모던한 분위기를 연출하기도 하고, 가죽 소재의 트렌치코트나 케이프","link":"https://m.entertain.naver.com/now/article/009/0005344451","retrieved":1722575703028},{"title":"김소현♥채종협 ‘우연일까?’ 반응 좋네…“20대女 지지층”","contents":"tvN 월화드라마 ‘우연일까?’(연출 송현욱 정광식 극본 박그로)가 좋은 반응을 얻고 있다. ‘우연일까?’에서 첫사랑이 시작된 열아홉 시절을 지나 스물아홉이 되어 재회한 이홍주(김소현 분)와 강후영(채종협 분)의 우연인 듯 운명 같은 서사를 담고 있다. 서로만 몰랐던 열아홉의 엇갈린 첫사랑은 아련함을 더하며 주목받고 있다. 이에 화제성 수치 등에서 좋은 성적을 보인다. 제작진에 따르면 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 7월 4주차 TV-OTT 통합 차트에서 2위를 차지했고, 출연자 화제성에서도 김소현(3위), 채종협(2위)이 TOP3에 이름을 올리며 화제를 모았다. 특히 SNS 부문 1위에도 올랐다. 디지털 조회수도 나쁘지 않다. 방송 1주차 기준 ‘내 남편과 결혼해줘’(7,438만 뷰), ‘선재 업고 튀어’(5,231만 뷰)의 뒤를 잇는 4180만 뷰를 기록했다. 김소현과 채종협의 ‘러블리 사진 챌린지’ 영상은 공개 사흘 만에 1000만","link":"https://m.entertain.naver.com/now/article/382/0001142329","retrieved":1722575703030},{"title":"'더 매직스타' 전국투어 서울 콘서트 오늘(2일) 개최…마술로 전하는 감동","contents":"전국 각지의 팬들을 환상적인 마술의 세계로 초대할 '더 매직스타' 전국투어가 드디어 베일을 벗는다. '더 매직스타' 전국투어 콘서트를 주관하고 파이널 5인 유호진, 박준우, 에덴, 한설희, DK의 매니지먼트를 담당하고 있는 하이퍼프리즘 측에 따르면 오늘(2일)부터 4일까지 3일간 서울 올림픽공원 올림픽홀에서 서울 콘서트를 개최한다.' '더 매직스타' 전국투어 콘서트는 '더 매직스타' 우승자 유호진을 포함한 박준우, 패트릭 쿤, 에덴, 한설희, DK 총 6인이 대중에게 처음으로 선보이는 콘서트로 그 시작을 알릴 서울 콘서트는 관객을 열광하게 만들 역대급 액트와 대체 불가능한 고퀄리티 무대를 관객들에게 선사할 것으로 기대된다. 이 가운데 '더 매직스타' 파이널 4위이자 TOP7 멤버로서 함께 공연을 펼칠 예정이었던 세계적인 일루셔니스트 달시 오크가 해외 스케줄로 인해 불참 소식을 알렸다. 전국투어 참여를 위해 최선을 다해 일정을 조율한 제작진과 달시 오크 모두 해당 사실에 매우 안타깝고","link":"https://m.entertain.naver.com/now/article/396/0000684612","retrieved":1722575703031},{"title":"‘놀아주는 여자’ 박재찬, ‘성장형 배우’ 입증… 섬세한 연기 호평","contents":"배우 박재찬이 ‘놀아주는 여자’를 통해 성장형 배우임을 입증받았다. 지난 1일 방송된 JTBC ‘놀아주는 여자’ 최종회에서는 출연진들의 해피엔딩이 그려진 가운데, 박재찬이 연기하는 이동희 역시 검정고시를 통과하고 새로운 출발을 기약하며 행복한 결말을 맞이했다. 박재찬은 ‘놀아주는 여자’에서 극의 중심이 되는 육가공업체 '목마른 사슴'의 대표이사 서지환(엄태구)의 비서이자 비밀을 간직한 인물 이동희 역을 맡아 활약했다. 특히, 박재찬은 ‘사슴즈’의 성실한 귀염둥이 막내로 극에 활력을 더한 데 이어, 자신의 실수로 소중한 친구를 잃어야 했던 아픈 과거를 가진 이동희를 섬세하게 연기하며 극의 몰입도를 높였다. 박재찬은 또한 함께 출연하는 배우들과의 케미스트리도 빛냈다. 서지환을 비롯한 ‘사슴즈’ 형들의 사랑을 잔뜩 받으며 매회 화기애애한 분위기를 자아냈고, 고은하(한선화)를 묵묵하게 챙기며 서로의 든든한 지원군이 되어줬다. 극이 전개될수록 장현우(권율)와의 연결고리가 드러나며 반전을 꾀한","link":"https://m.entertain.naver.com/now/article/241/0003370076","retrieved":1722575703033},{"title":"[TV10] MBN '나쁜 기억 지우개', 지우개가 실제로 있다면? 배우들의 답변","contents":"2일 오전 서울 마포구 스탠포드 호텔에서 열린 MBN ‘나쁜 기억 지우개’ 제작발표회에 배우 김재중, 진세연, 이종원, 양혜지가 참석해 인터뷰에 응하고 있다. ‘나쁜 기억 지우개’는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스 드라마다.","link":"https://m.entertain.naver.com/now/article/312/0000673602","retrieved":1722575703037},{"title":"투어스 美 ‘아이하트라디오 라이브’ 출연… “K팝 차세대 보이밴드”","contents":"그룹 투어스가 미국 팬들과 잇단 만남을 통해 ‘글로벌 핫 루키’로서 활약을 이어가고 있다. 투어스(신유·도훈·영재·한진·지훈·경민)는 지난달 30일(현지시간) 미국 로스앤젤레스 아이하트라디오 씨어터에서 진행된 ‘아이하트라디오 라이브’에 출연했다. ‘아이하트라디오 라이브’는 그간 방탄소년단 정국 등 글로벌 팝스타들이 출연한 바 있다. 투어스는 이날 총 7곡의 무대와 인터뷰 시간을 가졌다. 이들은 ‘첫 만남은 계획대로 되지 않아’, ‘내가 S면 넌 나의 N이 되어줘’를 비롯해 ‘언플러그드 보이’, ‘헤이! 헤이!’, ‘내가 태양이라면’, ‘오 마마 : 7s’, ‘더블 테이크’ 등 다채로운 세트리스트에 걸맞은 역동적인 퍼포먼스로 관객들의 뜨거운 반응을 끌어냈다. 공연 전 깜짝 밋앤그릿 이벤트를 열어 현지 팬들과 접점을 넓히기도 했다. ‘아이하트라디오 라이브’의 호스트 조조 라이트는 이날 투어스를 두고 “‘보이후드 팝’이라는 새로운 장르를 개척한 K팝 차세대 보이밴드”라고 소개했다. 이어","link":"https://m.entertain.naver.com/now/article/241/0003370075","retrieved":1722575703039},{"title":"애프터스쿨 정아, 글래머 이정도는 돼야지..볼륨감 제대로","contents":"걸그룹 애프터스쿨 출신 정아가 글래머러스한 몸매를 재차 뽐냈다. 정아는 2일 근황 영상을 공개했다. 영상에서 정아는 선글라스를 끼고 레드 컬러 비키니를 입은 채 카메라를 응시했다. 정아는 제대로 드러난 글래머 라인을 통해 건재한 섹시미를 과시했다. 정아는 2018년 4월 농구선수 정창영과 결혼, 슬하에 두 자녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003255082","retrieved":1722575703040},{"title":"'182cm 70kg' 박보검, '액션연기' 도전한다더니 올블랙으로 '느와르 영화' 뚝딱","contents":"배우 박보검이 다채로운 매력을 드러냈다. 2일 박보검은 자신의 인스타그램에 여러 장의 사진을 게재했다. 사진 속에서 박보검은 블랙 컬러의 코트 스타일링에 세련된 핏의 셋업 아이템으로 모던한 분위기를 연출하기도 하고, 가죽 소재의 트렌치코트나 케이프 디자인의 롱 코트를 착용해 절제된 카리스마를 보여주고 있다. 특히 올블랙 패션으로 멋을 낸 박보검은 고혹적이고 남성미 넘치는 분위기를 자아내며, 도회적이고 시크한 무드로 느와르 영화 속 주인공을 보는 듯한 모습을 연출해 시선을 사로잡았다. 한편 박보검은 JTBC 예능프로그램 'My name is 가브리엘에 출연 중이며, 하반기 방송 예정인 JTBC 드라마 '굿보이'를 통해 데뷔 후 첫 액션연기에 도전한다. 정다연 텐아시아 객원기자","link":"https://m.entertain.naver.com/now/article/312/0000673600","retrieved":1722575703041},{"title":"김재중, 7년만 배우 컴백 “풋풋하고 건강한 모습” [SS쇼캠]","contents":"배우 김재중이 7년 만에 드라마에 복귀한 소감을 전했다. 2일 오전 서울 마포구 스탠포드호텔코리아에서 배우 김재중, 진세연, 이종원, 양혜지, 윤지훈 감독이 참석한 가운데 MBN 새 금토극 ‘나쁜 기억 지우개’ 제작발표회가 진행됐다. 김재중은 “오랜만에 복귀하게 됐다. ‘나쁜 기억 지우개’로 복귀하게 돼서 기쁘게 생각한다. 촬영 당시 장르물 위주 작품이 많았던 시기였는데 마침 로코 붐이 부는 시기에 론칭하게 돼서 기쁘게 생각한다. 지금보다 그때가 1~2년 더 어려서 풋풋하게 건강한 모습으로 촬영에 임했다. 무더운 더위에 상큼한 기운과 미소를 전달해드릴 수 있는 작품이지 않을까 싶다”고 소감을 전했다. 한편, ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 돼버린 여자의 아슬아슬 첫사랑 조작 로맨스를 담은 드라마로 오늘(2일) 첫 방송된다. yoonssu@sportsseoul.com ‘나쁜 기억 지우개’ 제작발표회","link":"https://m.entertain.naver.com/now/article/468/0001082450","retrieved":1722575703043},{"title":"‘낮밤녀’ 감독‧작가‧배우가 고른 명장면… “최애 신은 마지막 회에 나와”","contents":"‘낮과 밤이 다른 그녀’ 최선민 감독은 가장 공감이 됐던 장면은 마지막 회에 나온다고 밝혔다. JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’)가 종영까지 단 2회만을 남겨둔 가운데 2일 JTBC는 감독, 작가, 배우들이 꼽은 명장면, 명대사를 공개했다. 먼저 임순 역을 통해 20대에서 50대까지 세대를 뛰어넘는 명불허전의 연기력으로 독보적인 가치를 입증한 이정은은 “극 속에서 이미진과 임순이 교차되는 모든 순간들이 다 흥미로웠다”고 전했다. 낮에는 50대 임순으로 변하고 밤이면 20대 이미진으로 돌아가는 캐릭터의 특성상 두 사람이 맞물리는 순간들이 짜릿한 재미를 안겨줬기 때문. 특히 한 사람처럼 말투, 행동 등 일체감 있게 연기해낸 이정은과 정은지(이미진)의 호흡이 시청자들에게 더 없는 카타르시스를 안겨줬다. 이어 풋풋한 연애와 살벌한 살인사건, 그리고 이중생활의 비밀을 숨긴 이미진 역을 탁월하게 소화 중인 정은지는 “워낙 좋아하는 장면들이 많아 딱 한 장면만을 뽑기는","link":"https://m.entertain.naver.com/now/article/241/0003370074","retrieved":1722575703044},{"title":"진세연-양혜지, 같은 화이트! 다른 느낌 [SS쇼캠]","contents":"배우 진세연, 양혜지가 2일 오전 서울 마포구 스탠포드호텔코리아에서 열린 MBN 새 금토극 ‘나쁜 기억 지우개’ 제작발표회에 참석해 포즈를 취하고 있다. 이날 행사에는 배우 김재중, 진세연, 이종원, 양혜지, 윤지훈 감독이 참석해 자리를 빛냈다. 한편, ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 돼버린 여자의 아슬아슬 첫사랑 조작 로맨스를 담은 드라마로 오늘(2일) 첫 방송된다. yoonssu@sportsseoul.com ‘나쁜 기억 지우개’ 제작발표회","link":"https://m.entertain.naver.com/now/article/468/0001082448","retrieved":1722575703046},{"title":"'여자 마동석' 정유인 효과 봤다… KBS 남자 자유형 50m 시청률 1위","contents":"'여자 마동석' 정유인 해설위원이 나선 1일(한국시각) 밤 파리올림픽 수영 남자 자유형 50m 국가대표 지유찬의 경기가 당일 한국경기 시청률 1위 8.1%(닐슨코리아, 전국 기준)를 기록했다. 지유찬은 1일 수영 남자 자유형 50m 예선에 출전했다. 정유인 해설위원은 \"지유찬은 초반 스피드가 좋은 선수다. 초반에 빠른 만큼 후반에 얼마나 버티느냐가 관건이다. 좋은 기록 기대해 보겠다\"고 말했다. 하지만 아쉽게도 지유찬은 예선에서 22초16를 기록, 전체 28위로 상위 16명에게 주어지는 준결승 티켓을 따내지 못했다. 정유인 위원은 \"초반엔 선두에 가까웠는데 후반에 처졌다\"며 못내 아쉬워했다. 이날 지유찬의 예선은 KBS 2TV에서만 중계했다. 그리고 이번 올림픽 수영 종목에 대한 높은 관심에 힘입어 전 방송사에서 당일 방송된 한국 경기 중 가장 많은 207만여 명의 시청자 수를 확보하며 시청률 8.1%를 기록했다. KBS 파리올림픽 수영 중계는 '여자 마동석'이라고 불리는 정유인 해","link":"https://m.entertain.naver.com/now/article/076/0004176564","retrieved":1722575703047},{"title":"‘우연일까?’ 화제성 차트 접수… ‘내남결’→‘선업튀’ 이을까","contents":"tvN ‘우연일까?’가 화제성 차트를 접수했다. tvN 월화드라마 ‘우연일까?’에 대한 반응이 뜨겁다. 첫사랑이 시작된 열아홉 시절을 지나 스물아홉이 되어 재회한 이홍주(김소현)와 강후영(채종협)의 우연인 듯 운명 같은 서사는 설렘을 선사했고, 서로만 몰랐던 열아홉의 엇갈린 첫사랑은 아련함을 더하며 과몰입을 유발했다. 이에 화제성 차트를 비롯해 시청자들의 반응을 즉각적으로 확인할 수 있는 동영상 클립, 릴스 등에서도 폭발적 조회수를 기록하며 상위 랭크되는 등 큰 사랑을 받고 있다. 먼저 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 7월 4주차 TV-OTT 통합 차트에서 2위를 차지했고, 출연자 화제성에서도 김소현(3위), 채종협(2위)이 TOP3에 이름을 올리며 화제를 모았다. 특히 SNS 부문 1위에도 올라 인기를 실감케 했다. 디지털 조회수도 방송 1주차 기준 ‘내 남편과 결혼해줘’(7438만 회), ‘선재 업고 튀어’(5231만 회)의 뒤를 잇","link":"https://m.entertain.naver.com/now/article/241/0003370072","retrieved":1722575703048},{"title":"이종원, 수트로 분위기-잘생김 풀충전 [SS쇼캠]","contents":"배우 이종원이 2일 오전 서울 마포구 스탠포드호텔코리아에서 열린 MBN 새 금토극 ‘나쁜 기억 지우개’ 제작발표회에 참석해 포즈를 취하고 있다. 이날 행사에는 배우 김재중, 진세연, 이종원, 양혜지, 윤지훈 감독이 참석해 자리를 빛냈다. 한편, ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 돼버린 여자의 아슬아슬 첫사랑 조작 로맨스를 담은 드라마로 오늘(2일) 첫 방송된다. yoonssu@sportsseoul.com ‘나쁜 기억 지우개’ 제작발표회","link":"https://m.entertain.naver.com/now/article/468/0001082447","retrieved":1722575703053},{"title":"명품 'F사 앰배서더' (여자)아이들 우기, T사까지 점령…글로벌 '핫걸' 맞네","contents":"걸그룹 (여자)아이들 멤버 우기가 청순한 미모를 뽐냈다. 2일 우기는 자신의 인스타그램에 \"Thank you for inviting me. Come and get ur summer capsule items before Aug 11\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 우기는 순백의 드레스에 검은색 히피펌 헤어스타일을 한 채 명품 브랜드 T사의 행사에 참석한 모습. 여기에 하얀 피부까지 더해져 더운 여름에 에어컨을 켠 것 같은 착각을 불러 일으킬 정도로 시원한 느낌을 풍긴다. 우기는 지난 1월 해외 명품 브랜드 F사의 앰배서더로 공식 발탁된데에 이어 또다른 명품 브랜드의 선택을 받아 현재 대세라는 것을 보여준다. 한편 우기는 지난 12일 유튜브 '집대성'에 출연해 연습생 시절 다이어트를 강요 받았었던 사실을 폭로한 바 있다. 이날 방송에서 우기는 \"연습생 때는 못 먹게 하니까 식욕이 더 폭발했던 것 같다\"며 \"그때는 토요일마다 몸무게를 쟀고, 항상 체했다\"고 밝혔","link":"https://m.entertain.naver.com/now/article/312/0000673596","retrieved":1722575703055},{"title":"주우재 , 데뷔 12년 차에 깜짝 소식 전했다…팬들 환호 뜨거워","contents":"2013년 모델로 데뷔한 주우재가 국내외 팬들과 한층 더 친밀한 소통을 시작한다. YG엔터테인먼트는 2일 \"주우재가 오는 12일 '프롬(fromm) 메시지' 서비스를 공식 오픈한다\"고 밝혔다. 주우재는 활발한 방송 활동 외에도 개인 유튜브 채널 '오늘의 주우재'와 SNS 등을 통해 일상, 패션, 트렌드, 촬영 비하인드 등을 공개하며 팬들과 꾸준하게 소통하고, 자신의 관심사는 물론 구독자의 니즈를 반영한 다양한 콘텐츠로 관심과 화제를 불러일으키고 있다. 팬들과 적극적으로 소통하는 것으로 알려진 '소통왕' 주우재는 '프롬'을 통해 국내외 팬들에게 한 발짝 더 가까이 다가갈 예정이다. '프롬(fromm) 메시지' 서비스는 주우재와의 프라이빗한 1:1 대화가 가능해 더욱 특별함을 느낄 수 있는 공간으로 팬들의 기대를 키운다. 공식 입점에 앞서 8월 2일 오전 11시부터 시작되는 '프롬' 얼리버드 이벤트를 통해 선구매한 이용자 중 3명을 선정해 친필 사인이 담긴 폴라로이드 사진을 증정하고,","link":"https://m.entertain.naver.com/now/article/312/0000673595","retrieved":1722575703058},{"title":"‘나는 솔로’ 순자 “죄송해요” 울컥… 눈물 예고한 21기 최종 선택은?","contents":"‘나는솔로’ 21기가 ‘최후 선택’을 한다. ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’는 오는 7일 방송을 앞두고 최종 선택 현장을 담은 예고편을 2일 공개했다. 앞서 순자에게 집중하겠다고 선언한 영철은 이번 예고편에서 “손 잡아도 돼요?”라며 돌직구를 날린다. 이어 수줍게 내민 순자의 손을 꽉 잡는데, 직후 순자는 제작진과의 인터뷰에서 “나쁘진 않았다”고 밝힌 뒤, 미소를 짓는다. 영숙 역시, 상철을 향해 “나름의 표현을 했다고 생각했는데”라고 운을 띄우더니, “저 인기 많아요”라고 자신의 매력을 어필한다. 이에 상철은 터져 나오는 웃음을 참으려는 듯, 고개를 옆으로 돌린다. 이윽고 최종 선택 시작한다는 제작진의 공지와 함께 21기 솔로남녀는 ‘최후 선택’에 돌입한다. 이중, 영수는 “오늘 이후가 더 중요할 거라고 생각한다. 저는 최종 선택을”이라고 말해 어떤 선택을 헀을지에 궁금증을 높인다. 뒤이어 정숙은 “앞으로도 계속 함께 만났으면 좋겠다”","link":"https://m.entertain.naver.com/now/article/241/0003370070","retrieved":1722575703059},{"title":"[ET포토] 진세연, '텐션 높은 인사말'","contents":"배우 진세연이 2일 서울 마포구 상암 스탠포드호텔코리아에서 진행된 MBN 새 금토 드라마 '나쁜 기억 지우개' 제작발표회에 참석했다. 김재중, 진세연, 이종원, 양혜지 등이 출연하는 드라마 '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스로 금일(2일) 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003228751","retrieved":1722575703061},{"title":"[ET포토] 나쁜 기억 지우개, '오늘 저녁 첫 방송'","contents":"2일 서울 마포구 상암 스탠포드호텔코리아에서 MBN 새 금토 드라마 '나쁜 기억 지우개' 제작발표회가 열렸다. 김재중, 진세연, 이종원, 양혜지 등이 출연하는 드라마 '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스로 금일(2일) 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003228750","retrieved":1722575703063},{"title":"[ET포토] 드라마 나쁜 기억 지우개를 제작한 사람들","contents":"2일 서울 마포구 상암 스탠포드호텔코리아에서 MBN 새 금토 드라마 '나쁜 기억 지우개' 제작발표회가 열렸다. 김재중, 진세연, 이종원, 양혜지 등이 출연하는 드라마 '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스로 금일(2일) 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003228749","retrieved":1722575703064}]}