{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"피프티피프티, 뉴욕 홀렸다…감미로운 라이브","contents":"피프티피프티가 미국 뉴욕에 달콤한 크리스마스를 선물했다. 걸그룹 피프티피프티(FIFTY FIFTY)는 17일(현지시각 기준) 미국 뉴욕과 뉴저지를 기반으로 하는 대형 보도 채널인 PIX11 뉴스 라이브에 출연했다. 이날 피프티피프티는 스포티파이에서 월간 청취자 800만 명을 기록하는 등 '케이팝 센세이션'을 일으키고 있는 그룹으로 소개됐고, 멤버들은 PIX11 뉴스 라이브에 나와 겨울 시즌송 '너티 오어 나이스(Naughty or Nice)'를 라이브로 멋들어지게 불렀다. 게다가 멤버들은 현장감이 느껴지는 라이브 실력을 유감없이 발휘해 진행자를 깜짝 놀라게 만들었고, 겨울에 잘 어울리는 포근한 음색과 발랄한 매력으로 보는 이들의 마음을 사로잡았다. 지난 9일 글로벌 팬들을 위해 준비한 겨울 시즌송 '윈터 글로우(Winter Glow)'의 수록곡 'Naughty or Nice'는 크리스마스 분위기가 물씬 느껴지는 재즈 요소가 가미된 팝 스타일 장르의 곡으로 모두가 함께 따라 부르며 즐","link":"https://m.entertain.naver.com/now/article/437/0000423397","retrieved":1734614677571},{"title":"이승환, 공연 반대 현수막에 “최선의 대책 강구할 것”","contents":"가수 이승환이 구미 공연 반대 현수막이 걸린 것에 대해 입장을 밝혔다. 사진=뉴시스 19일 이승환은 자신의 SNS에 “데뷔 이후 35년 만에 갖는 첫 구미 공연인데 안타깝습니다. 공연 당일 관객 안전을 위해 최선의 대책을 강구하겠습니다”라고 적으며 일부 보수단체들이 구미시청 입구에 설치한 현수막 사진을 공유했다. 이어 그는 “공연에 오시는 분들께 특별히 감사드리며 온몸이 부서져라 노래하고 뛰겠습니다”라며 더욱 의지를 다졌다. 사진=이승환 인스타그램 이승환은 “아껴뒀던 특수 성대를 꺼내 조이고 닦은 후 갈아 끼우고 갈 테니 각오하고 오시길 바랍니다. 그곳이 ’헤븐’이 될 것입니다. 내 인생 최고의 공연으로 만들겠습니다”라고 적었다. 그는 “현수막 폰트 넘 무서워요. 내 인스타가 안 이뻐지고 있어요. 왜 저분들은 미적 감각도 없을까요”라고 덧붙이며 글을 마무리했다. 지난 10일 이승환은 자신의 SNS에 “금요일, 윤석열 탄핵 집회에 이승환밴드 출동하는 썰 푼다”라고 적으며 탄핵 집회 출","link":"https://m.entertain.naver.com/now/article/396/0000696301","retrieved":1734614677572},{"title":"경서, 박기영 '시작' 리메이크…새로운 감성","contents":"경서가 2024년 버전 '시작'으로 새로운 감성을 전했다. 경서는 19일 오후 6시 각종 온라인 음원 사이트를 통해 리메이크 음원 '시작'을 발매했다. '시작'은 경서가 지난 1999년 발매된 박기영의 정규 2집 타이틀곡을 리메이크한 곡이다. 경서는 자신만의 모던하고 파워풀한 음색으로 풋풋한 사랑 고백을 노래했다. 앞서 경서는 공식 유튜브 채널을 통해 '시작'의 어쿠스틱 버전 커버를 선보인 바 있다. 이어 원곡자 박기영과 듀엣으로 부른 '시작' 라이브 영상으로도 뜨거운 반응을 얻었다. 팬들의 호평과 박기영의 응원에 힘입어 정식 음원으로 발매된 이번 '시작'이 리스너들에게 새로운 울림을 선사하고 있다. 경서와 박기영은 SBS 인기 예능 '골 때리는 그녀들(골때녀)'에서 같은 팀 멤버로 활약한 바 있어 두 뮤지션의 특별한 인연도 눈길을 끈다. 세대를 잇는 경서의 리메이크가 음악 팬들을 즐겁게 하고 있다. 음원과 동시 공개된 '시작' 뮤직비디오에는 '골때녀'에서 활약 중인 가수 키썸과 서","link":"https://m.entertain.naver.com/now/article/437/0000423396","retrieved":1734614677572},{"title":"아이브, 악플러와 끝장 본다…\"전문 법무법인 선임\" [공식](전문)","contents":"그룹 아이브가 악플과의 전쟁을 선언했다. 19일 스타쉽엔터테인먼트는 \"당사 소속 아티스트 아이브 멤버(안유진, 가을, 레이, 장원영, 리즈, 이서)와 관련하여 온라인, SNS 상에서 이루어지는 악의적인 비방, 허위사실 유포, 인신공격, 명예훼손과 관련한 게시물과 댓글 작성, 배포 등의 범죄 행위에 대한 대응 상황을 알려드린다\"며 \"당사는 아티스트에 대한 이러한 심각한 범죄 행위에 대하여 지난 9월 전문 법무법인을 선임하고 강력한 법적 대응에 착수, 강남경찰서에 다수의 고발장을 제출했다\"고 밝혔다. 이어 \"현재 강남경찰서로부터 기소의견으로 관할검찰청으로 송치되었으며, 피의자들의 형사 처분 결과를 기다리고 있다. 또한 해외에 본사를 두고 있는 SNS 플랫폼, 커뮤니티를 통해 이루어지는 범죄행위와 관련하여서도 현지 형사고소, 수사협조 등을 검토하고 있다\"며 \"아티스트에 대한 모욕, 명예훼손, 허위사실 유포 등은 명백한 범죄행위이며, 이미 관련 증거를 확보한 사례는 물론 향후 지속적인 모니","link":"https://m.entertain.naver.com/now/article/117/0003897712","retrieved":1734614677573},{"title":"강승윤 “추억 가득한 1년 반, 위너로 돌아오겠다” 전역 소감","contents":"그룹 위너 강승윤이 전역 소감을 밝혔다. 강승윤은 19일 자신의 SNS에 “2023.06.20~2024.12.19 팬분들을 비롯한 제 사람들에게 자랑스러운 사람이 되고자 하는 마음으로 시작했던 군 생활 속에서 만난 전우들 덕에 너무나 꽉 차고 소중한 추억들이 가득한 1년 반이었다”라고 운을 뗐다. 이어 “이제는 그 제 사람들 속에 저와 함께한 모든 선후임동기, 간부님들을 포함하여 지금부터 펼쳐질 삶도 열심히 살아보겠다. 기다려주신 우리 이너서클(위너 팬덤명)과 저의 사람들 그리고 함께 동고동락한 전우들에게 깊은 감사와 사랑을 전한다”라고 했다. 그러면서 강승윤은 “위너로서, 가수 강승윤으로서 좋은 모습, 좋은 음악으로 돌아올 테니 부디 따뜻한 관심 기울여주시면 감사하겠다. 청성(저희부대 경례구호입니다)”이라고 인사했다. 2023년 6월 육군 현역으로 입대한 강승윤은 이날 군 복무를 마치고 만기 전역했다. 강승윤은 군 생활 중 우수 훈련병 표창을 받은 것을 시작으로 독서감상문과 백일장","link":"https://m.entertain.naver.com/now/article/009/0005416846","retrieved":1734614677573},{"title":"싸이커스, 다채로운 매력…매거진 커버 장식","contents":"싸이커스(xikers)가 K팝 화보형 잡지 잇다 매거진(ITTA MAGAZINE) 화보 커버를 장식했다. 싸이커스는 16일 잇다 매거진과 진행한 제22호 화보를 공개했다. 싸이커스는 겨울 화보를 맞이하여 그들만의 겨울을 따뜻한 무드와 청량한 무드로 표현하며 두 가지 버전의 컨셉트를 완벽하게 소화했다. 2023년에 데뷔한 싸이커스는 데뷔 후 약 6개월 만에 첫 월드투어 '트리키 하우스 : 퍼스트 인카운터(TRICKY HOUSE : FIRST ENCOUNTER)'를 개최, 일본 도쿄와 오사카를 시작으로 미주 투어에 이은 유럽 투어까지 성황리에 마치며 글로벌 영향력을 확장해 나갔다. 뿐만 아니라 지난 9월에는 '2024 더팩트 뮤직 어워즈(2024 THE FACT MUSIC AWARDS, TMA)'에서 '글로벌 핫트렌드'를 수상했으며, 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'을 통해 각종 글로벌 차트에서 호성적을 거두기도 했다.","link":"https://m.entertain.naver.com/now/article/437/0000423395","retrieved":1734614677574},{"title":"아이유, 불치병 스키터 증후군 최초 고백 \"진물 터지고, 살이 죽어\"(유인라디오)[종합]","contents":"가수이자 배우 아이유가 남모른 불치병을 앓고 있음을 고백했다. 19일 배우 유인나가 진행하는 '유인라디오' 채널에는 \"[만날사람인나] 우리 말 좀 그만하자! | 아이유 EP.4-1\" 제목의 영상이 공개됐다. 이날 게스트는 연예계에서도 유명한 유인나의 찐친 아이유가 등장해 현장의 박수를 받았다. 유인나는 아이유에 대해 \"신이 소중하게 빚어서 이 세상에 또르르 굴려보낸 구슬같은 아이\"라고 소개하며 아이유가 좋아하는 보라색 꽃다발을 선물했다. 유인나는 아이유가 진행하던 '팔레트'에도 출연한 적이 있어 \"방송으로는 1년 8개월만에 우리가 다시 만났다\"며 \"라디오로는 햇수로 9년 정도 된 거다\"라고 말했다. 아이유는 \"진짜 소름 돋았다. 3~4년 정도 밖에 안된 것 같은데 그렇게 오래 됐나라\"며 \"언제 불러주시나 했는데 공유 선배님 나온 뒤에 불러주시네요\"라며 찐친 언니에게 살짝 토라진 듯한 말로 웃음을 안겼다. 이날 아이유는 다양한 밸런스 게임에 답하다 '자는데 밤새 모기 소리만 들리기 v","link":"https://m.entertain.naver.com/now/article/076/0004227986","retrieved":1734614677576},{"title":"\"여보 화이팅!\" 손예진 ♥현빈 위한 특급내조 첫 시사 참석 \"내 영화도 아닌데 더 떨려\"[종합]","contents":"\"여보 화이팅!\" 배우 손예진이 남편이자 배우 현빈을 위한 특급 내조를 펼쳤다. 19일 오후 서울 용산구 CGV용산에서 열린 영화 '하얼빈' VIP시사회 현장에 가장 눈에 띈 게스트는 아이 엄마라는 사실이 믿기지 않는 여전한 청순여신 손예진. 이날 손예진은 남편 현빈 주연 영화 '하얼빈' 시사회장에 흰티와 청바지, 블랙 롱코트 패션으로 등장해 여전한 아름다운 미모를 드러냈다. 사회자가 \"현빈씨 영화 시사회 현장은 처음 오시는 걸로 알고 있다. 여전히 예쁘시다. 오늘 누구보다 더 설레이지 않나\"라고 묻자 손예진은 \"제 영화도 아닌데 제가 왜 더 떨리죠?\"라며 \"여보 화이팅!\"이라며 응원을 보냈다. 이어 사회자는 \"손예진씨가 해준 '고생했다'는 말이 큰 힘이 됐다고 현빈 씨가 방송을 통해 말씀하셨다. 오늘 화이팅 메세지를 남겨달라\"고 부탁했다. 손예진은 \"옆에서 보면서 남편이 안쓰러울 정도로 고생했었다. 얼굴도 점점 수척해지고 고뇌가 눈빛에서 너무 너무 보여서 같은 배우이기 때문에 그","link":"https://m.entertain.naver.com/now/article/076/0004227985","retrieved":1734614677577},{"title":"'박성광♥' 이솔이, 차 사고 났다 \"옆에서 박아..너무 속상해\" [종합]","contents":"개그맨 박성광의 아내 이솔이가 차 사고가 난 사실을 알렸다. 이솔이는 19일 자신의 유튜브 채널에 '연말은 역시 사랑하는 사람들과'라는 제목의 영상을 공개했다. 영상에서 이솔이는 잠옷 차림으로 아침 인사를 전했다. 이솔이는 \"사실 어저께 밤에 치킨을 먹었다. 밤에 치킨을 먹은 건 3년만에 처음인 것 같다. 반마리 정도 먹었는데 매우 후회 중이다. 먹자마자 후회했다. 내 생각과 내 몸은 다르구나 싶었다\"라고 몸무게 42kg다운 발언을 했다. 이후 이솔이는 청담동으로 외출을 위해 나섰다. 운전을 하며 이솔이는 \"참고로 이 차는 제 차가 아니다. 차 사고가 났다. 제가 잘못한 건 아니다. 그냥 앞으로 직진하고 있었는데 옆에서 콕 박았다. 그래서 너무 속상하다. 제 차는 수리에 들어갔고 대차를 받았다\"고 차 사고가 난 사실을 알려 안타까움을 자아냈다. 한편 박성광과 이솔이는 지난 2020년 8월 결혼했으며, 과거 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 많은 사랑을 받았다. 최근","link":"https://m.entertain.naver.com/now/article/076/0004227982","retrieved":1734614677578},{"title":"한소희, 시커먼 눈두덩이…'범접 불가' 스모키 찰떡 소화","contents":"배우 한소희가 또 다른 매력을 뽐냈다. 19일 한소희가 별다른 멘트 없이 사진 두 장을 업로드했다. 사진 속 한소희는 가죽 재킷에 강렬한 스모키 화장을 하고 컬러 렌즈를 꼈다. 거칠게 뻗친 머리와 누드립으로 메이크업을 완성했다. 묘한 표정으로 카메라를 응시하며 몽환적 매력을 더했다. 누리꾼들은 \"표정 좋아요\", \"스모키 찰떡\", \"언니니까 소화 가능\", \"화보 촬영인가?\" 등의 반응을 보였다. 한편 한소희는 지난 2020년 JTBC '부부의 세계'에서 여다경 역을 맡으며 스타덤에 올랐다. 이후 드라마 '알고있지만,' '마이 네임', '경성크리처' 등 다수의 작품에서 열연을 펼쳤다. 최근에는 전종서와 함께 '프로젝트 Y'(가제)에 동반 캐스팅돼 기대를 모았다. 사진=한소희","link":"https://m.entertain.naver.com/now/article/311/0001808538","retrieved":1734614677581},{"title":"장영란, 애엄마 맞아? 다이어트 후 시스루 바프로 ‘아이돌 뺨친 비주얼!’","contents":"방송인 장영란이 다이어트 성공 후 완전히 달라진 모습을 공개해 화제를 모았다. 19일 장영란은 자신의 인스타그램에 여러 장의 바디 프로필 사진을 게재하며 새로운 매력을 드러냈다. 사진 속 장영란은 시크한 블랙 드레스와 시스루 디테일이 돋보이는 스타일링으로 세련미와 대담함을 동시에 선보였다. 블랙 원숄더 드레스는 우아하면서도 파격적인 매력을 발산했고, 스무스한 시스루 소재는 그녀의 건강미를 부각시키며 시선을 사로잡았다. 여기에 볼드한 골드 주얼리와 액세서리가 더해져 고급스러운 분위기를 완성했다. 특히 이번 바디 프로필은 그녀가 지난 몇 달간의 노력 끝에 만들어낸 결과물로, 다이어트 성공 후 자신감을 회복한 모습을 그대로 담아냈다. 네티즌들은 “아이돌 못지않은 비주얼”, “언니 정말 섹시해요”라는 반응을 보이며 그녀의 새로운 변화를 응원했다. 한편, 장영란은 한의사인 남편 한창과 결혼해 1남 1녀를 두고 있다. 방송과 SNS를 통해 꾸준히 밝고 건강한 에너지를 전하고 있는 그녀는 이번","link":"https://m.entertain.naver.com/now/article/410/0001042104","retrieved":1734611706227},{"title":"손예진, ‘♥현빈’ 커피차 뒤엔 사랑의 한마디…“자기야, 천만 관객 부탁해”","contents":"손예진이 남편 현빈을 향해 천만관객을 응원하는 사랑의 손하트를 날렸다. 손예진이 19일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘하얼빈’ VIP 시사회에 등장해 눈길을 끌었다. 그녀는 네이비 롱 코트에 화이트 톱과 데님 플레어 팬츠를 매치해 캐주얼하면서도 우아한 스타일을 선보였다. 허리 라인을 강조하지 않은 롱 코트와 부츠컷 데님의 조화는 손예진만의 자연스러운 고급스러움을 더욱 부각했다. 여기에 블랙 스틸레토 힐로 마무리한 스타일은 단연 돋보였다. 손예진은 현빈을 향해 “천만 관객을 기대한다”는 응원의 메시지와 함께 사랑의 손하트를 보냈다. 이번 영화 ‘하얼빈’(감독 우민호)은 1909년 하얼빈을 배경으로, 하나의 목적을 위해 모인 이들과 이를 쫓는 자들 사이의 긴박한 추적을 그린 작품으로, 오는 24일 개봉을 앞두고 있다. ♥현빈, 아들 이름으로 전한 커피차 응원 앞서 18일 방송된 tvN ‘유 퀴즈 온 더 블럭’에서 현빈은 연기자로서의 성장 과정, 손예진과의 사랑,","link":"https://m.entertain.naver.com/now/article/410/0001042103","retrieved":1734611706231},{"title":"JYP 박진영도 두 딸과 눈사람 만드는 평범한 아빠…SNS 공개","contents":"가수 겸 프로듀서 박진영이 두 딸과 함께 눈사람을 만들었다. 박진영은 19일 자신의 SNS에 두 딸 및 아내와 함께 눈사람을 만드는 영상을 공개했다. 영상에는 “Thank you for another year of love and support”(지난 한 해 동안 보내주신 사랑과 성원에 감사드린다)라는 문구를 넣으며 올 한 해 큰 사랑을 보내준 팬들에게 감사 인사를 전했다. 박진영은 2013년 9세 연하 비연예인 여성과 결혼해 슬하에 두 딸을 두고 있다. 현재 솔로 가수이자 JYP엔터테인먼트 대표 프로듀서로도 활동 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003402788","retrieved":1734611706231},{"title":"선우은숙, ‘혼인 취소’ 각하 판결에 입장 밝혔다","contents":"배우 선우은숙 측이 전남편 유영재와의 혼인 취소 소송 판결에 대해 입장을 밝혔다. 사진=MBN ‘속풀이쇼 동치미’ 19일 선우은숙 측은 “유영재가 결혼 직전까지 혼자라고 하고 와이프라고 불렸던 여성의 존재를 숨긴 것, 선우은숙에게 고지하지 않은 여성을 사적인 자리에 대동하고 다녔던 점, 이 여성과 결혼할 거라고 말했던 점을 비롯해 해당 여성이 유영재의 자동차 보험 명의로 있었던 점 등이 드러난 점에 의의를 두고 있다”며 유영재의 사실혼 설이 수면 위로 올라온 것에 의의를 두었다고 입장을 전했다. 사진=뉴시스 이날 오후 재판부는 앞서 선우은숙이 유영재를 상대로 제기한 혼인 취소 소송에 대해 각하 결정을 내렸다. 두 사람은 이미 이혼했기 때문에 더이상의 소송을 진행할 이유가 없다고 판단한 것이다. 앞서 유영재의 삼혼설, 선우은숙 친언니에 대한 강제추행 의혹 등이 불거졌고, 선우은숙은 이 사실을 뒤늦게 알게 됐다며 혼인 취소소송을 제기했다. 유영재는 혐의를 일체 부인한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/396/0000696300","retrieved":1734611706231},{"title":"황정음, 이혼 탓 수면제까지 먹었는데..너무 편안해진 얼굴 \"요즘은 잘자\"","contents":"배우 황정음이 밝은 근황을 전했다. 19일 황정음은 별다른 멘트 없이 사진 여러 장을 게재했다. 황정음은 지인들과 함께 연말 파티를 즐긴 모습. 육아도 잠시 접어둔 채 해맑은 미소를 지어 눈길을 끈다. 황정음은 지난 17일 방송된 SBS Plus·E채널 '솔로라서'에서 \"저는 20년간 연예인 생활을 했지만 수면제를 복용한 적이 한 번도 없다. 근데 2023년 11월에 수면의 질이 떨어졌다. 잘 자다가 잠을 못 자니까 미치겠어서 약의 도움을 받았다. 근데 요즘엔 너무 잘 잔다. 고개만 대면 잔다\"라고 털어놓은 바. 불면증을 극복하고 더욱 편안해진 근황이 시선을 끈다. 한편 황정음은 2016년 프로골퍼 출신 이영돈과 결혼, 슬하에 두 아들을 뒀다. 2020년 이혼 조정을 신청을 낸 후 재결합했지만 지난 2월 이혼 소송 중임을 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004227977","retrieved":1734611706231},{"title":"장영란, 파격 바디 프로필 공개...‘애둘맘’ 잊게 하는 각선미","contents":"방송인 장영란이 탄탄한 몸매를 뽐냈다. 장영란은 19일 자신의 SNS에 “엄청 바쁘게 열심히 하루하루를 보내고 있어요. 올해 마지막 계획. 내새끼님들을 다이어트 성공시켜서 함께 바프 찍기였는데 오늘 그 작은 꿈을 이뤘었어요”라고 적었다. 이어 “내새끼님들과 찍은 감동적인 바프는 조만간 공개할게요. 쑥스럽지만 저의 두 번째 바프 살포시 올려봐요”라며 여러 장의 사진을 게재했다. 사진 속 장영란은 허벅지 라인을 과감하게 드러내는 블랙 의상을 입고, 화려한 골드 주얼리로 포인트를 줬다. 두 아이의 엄마라고는 믿기지 않는 늘씬한 몸매가 시선을 사로잡는다. 한편 장영란은 2009년 한의사와 결혼해 슬하에 1남 1녀를 두고 있다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005416827","retrieved":1734611706231},{"title":"박소이, 귀여운 참새 같이 통통 튀는 비주얼 아역 배우♥ [영상]","contents":"19일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '하얼빈' VIP 시사회가 열렸다. 이날 배우 박소이가 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003290467","retrieved":1734611706231},{"title":"31세 한소희, 스모키 화장 했어? ‘165cm 슬렌더 몸매’, 분위기 대박...레전드야","contents":"한소희가 스모키 메이크업으로 팔색조 레전드로 변신했다. 배우 한소희가 19일 자신의 SNS에 공개한 사진으로 다시 한번 강렬한 존재감을 발산했다. 그녀는 블랙 레더 재킷에 매치한 스모키 메이크업으로 한층 성숙하고 강렬한 이미지를 선보이며 ‘팔색조’라는 수식어를 입증했다. 한소희의 룩에서 가장 눈에 띄는 요소는 강렬한 눈매를 완성한 스모키 아이 메이크업이다. 회색빛 섀도우와 블랙 아이라이너를 활용해 깊고 매혹적인 분위기를 연출했으며, 맑은 피부와 자연스러운 누드 립 컬러가 조화를 이루며 고급스러운 무드를 더했다. 헤어스타일 역시 자연스럽게 흐트러진 블랙 웨이브로, 그녀의 시크하면서도 몽환적인 이미지를 배가시켰다. 그녀가 착용한 블랙 레더 재킷은 기본적인 디자인에 목 부분의 버튼 디테일이 돋보이는 아이템이다. 이는 단순하면서도 세련된 룩을 완성하는 데 기여하며, 스모키 메이크업과 완벽한 조화를 이뤘다. 패션과 뷰티를 하나로 아우르는 한소희만의 스타일링 감각이 돋보이는 순간이었다. 올해","link":"https://m.entertain.naver.com/now/article/410/0001042102","retrieved":1734611706237},{"title":"박성훈·정성일, 요새 잘 나가는 배우들! [영상]","contents":"19일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '하얼빈' VIP 시사회가 열렸다. 이날 배우 박성훈과 정성일이 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003290466","retrieved":1734611706239},{"title":"방탄소년단 정국, 군백기 무색 라이브…위버스서 새 기록","contents":"방탄소년단 정국이 휴가 중 진행한 라이브가 실시간 누적 재생 수 2020만 회를 기록했다. 2019년 글로벌 슈퍼팬 플랫폼 위버스(Weverse)가 오픈된 이후 역대 최다 수치다. 이 영상에는 19일 오후 1시 무려 2억 9200만 개의 하트가 붙었다. 작년 개인 라이브로 실시간 누적 재생 수 1600만 회를 넘겨 최대 시청 기록을 세웠던 정국은 본인의 기록을 또 한 번 뛰어넘었다. 정국은 지난 18일 23시 39분에 라이브 방송을 시작했다. 그는 “확인해보니 (라이브를) 해도 된다고 들어서 오늘 휴가 중에 위버스를 켰다. 진짜 보고 싶었고 너무 오랜만이라 떨린다”며 팬들에게 안부 인사부터 건넸다. 이어 정국은 최근 근황과 함께 이사한 집 내부를 소개했다. 그러면서 “이번 휴가 때 라이브를 하고 싶을 것 같아서 미리 조절을 하고 나왔다. 매일 뛰고 웨이트도 했다”고 말을 이었다. 이후 정국은 팬들의 댓글 요청에 화답하며 30여 곡의 노래 선물을 선사했다. 태연의 'To. X'를 첫","link":"https://m.entertain.naver.com/now/article/437/0000423389","retrieved":1734611706239},{"title":"한소희, 양팔가득 타투→스모키 화장..치명적 카리스마","contents":"배우 한소희가 스모키 화장으로 섹시 카리스마를 발산했다. 한소희는 19일 개인 계정에 별 다른 멘트 없이 셀카 두 장을 공개했다. 사진 속 한소희는 강렬한 스모키 화장으로 카리스마 넘치는 매력을 발산하고 있는 모습. 진한 메이크업도 완벽하게 소화하며 팔색조 매력을 뽐내 시선을 모은다. 앞서 한소희는 양쪽 팔과 손을 타투로 가득 채운 모습을 공개해 화제를 모은 바 있다. 한소희는 데뷔 전 온몸 곳곳에 타투를 새겼던 바. 타투 제거 비용으로 약 2천만 원을 쓴 것으로 알려졌다. 한편 한소희는 차기작으로 배우 전종서와 '프로젝트 Y'(가제)에 출연한다.","link":"https://m.entertain.naver.com/now/article/076/0004227975","retrieved":1734611706239},{"title":"선우은숙·유영재 혼인취소소송 각하…“이미 이혼해서”","contents":"배우 선우은숙이 전 남편인 아나운서 출신 방송인 유영재를 상대로 제기한 혼인취소 소송이 각하됐다. 19일 오후 수원가정법원 성남지원 가사1단독은 선우은숙이 유영재를 상대로 제기한 혼인 취소 소송 판결 선고에서 각하 결정을 내렸다. 두 사람이 이미 이혼해 더 이상 소송을 진행할 이유가 없다는 이유에서다. 선우은숙은 지난 2022년 4살 연하 유영재와 재혼했으나, 지난 4월 결혼 1년 6개월 만에 파경을 맞았다. 이후 유영재의 ‘삼혼설’이 제기되자, 선우은숙 측은 “이혼 이틀 만에 언론보도를 통해 유영재 씨가 사실혼을 숨기고 결혼했다는 사실을 알게 됐다”며 수원가정법원 성남지원에 혼인취소 소송을 제기했다. 또 선우은숙은 유영재가 자신의 친언니를 강제 추행했으며, 이 일이 이혼을 결심하게 된 결정적 계기라고 주장했다. 선우은숙은 혼인 취소 소송과 더불어 유영재를 강제추행 혐의로 분당경찰서에 고소했다. 현재 유영재의 강제추행 혐의 공판이 진행 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003402786","retrieved":1734611706239},{"title":"'대가족' 강한나, 망가져도 예쁘네…코믹도 합격점","contents":"강한나가 망가짐을 불사한 연기 변신으로 주목받고 있다. 영화 '대가족'은 스님이 된 아들 함문석(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장 함무옥(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 영화. 강한나는 극 중 함문석의 전 여자 친구이자, 현재는 든든한 조력자 한가연 역을 맡아 활력을 불어넣었다. 한가연은 필터링 없는 입담과 당찬 성격이 특징으로, 전 남친 함문석을 적극적으로 돕는 따뜻한 마음의 소유자다. 강한나는 이러한 한가연을 주체적이고 진취적인 여성으로 그려내며, 코믹 연기까지 완벽 소화해 강렬한 존재감을 발휘했다. 얼굴을 갈아 끼운 듯한 강한나의 열연은 한가연의 등장을 기다리게 했다. 함문석 역의 이승기와 티키타카는 물론 충격적 비밀을 듣고 눈물 연기를 선보인 장면은 폭소를 유발하며 작품의 명장면으로 꼽혔다. 강한나의 열정은 극의 재미를 배가시키며, 영화 전체 분위기를 유쾌하고 생동감 있게 만","link":"https://m.entertain.naver.com/now/article/437/0000423388","retrieved":1734611706240},{"title":"\"여보 파이팅^^\" 손예진, 남편 현빈❤️ 향한 특급 내조...\"왜 제가 더 떨리죠?\" [MD현장]","contents":"\"여보 파이팅\". 배우 손예진이 남편이자 배우 현빈의 새 작품을 응원했다. 19일 저녁 CGV용산아이파크몰에서 영화 '하얼빈' VIP 시사회가 진행됐다. 이날 현빈의 아내 손예진이 참석해 눈길을 끌었다. 남편 현빈의 새 작품을 응원하기 위해 공식석상에 나서는 건 이번이 처음이다. 현빈은 '하얼빈'에서 안중근 의사 역을 맡았다. 연말 최고 기대작 중 하나로 손꼽히고 있어서 대중의 관심이 뜨거운데, 여기에 손예진의 적극적인 내조까지 더해지며 영화 홍보에 더 큰 힘이 될 것으로 기대를 모은다. 손예진은 짧은 인터뷰에서 \"왜 제가 더 떨리죠? 제 영화도 아닌데\"라면서 \"여보 파이팅\"이라고 특유의 눈웃음과 함께 응원의 메시지를 보냈다. 앞서 지난 18일 방송된 tvN 예능 프로그램 '유퀴즈 온 더 블럭'에서 현빈은 촬영 기간 손예진의 응원이 큰 힘이 됐다고 밝힌바. 손예진은 이와 관련해 \"진짜 옆에서 보면서 너무 안쓰러울 정도로 너무 고생했었어요. 얼굴도 점점 수척해지고, 고뇌가 눈빛에서 너","link":"https://m.entertain.naver.com/now/article/117/0003897702","retrieved":1734611706240},{"title":"'팔방미인' 안유진, '노바디 겟츠 미' 커버 영상 공개","contents":"아이브 안유진이 선물 같은 커버 영상을 공개했다. 안유진 소속사 스타쉽엔터테인먼트는 18일 아이브 공식 유튜브 채널을 통해 'Nobody gets me Covered by IVE ANYUJIN'이라는 제목의 영상을 게재했다. 공개된 영상에서 안유진은 녹음실을 배경으로 가죽 재킷과 청바지를 착용해 자연스러운 분위기를 자아냈다. 녹음실에 앉아 미국 싱어송라이터 시저(SZA)의 '노바디 겟츠 미(Nobody gets me)'를 가창, 깔끔하고 안정적인 음색을 뽐냈다. 특히, 저음부터 고음, 가성까지 완벽하게 소화해 넓은 보컬 스펙트럼을 자랑하는 동시에 편안한 무드를 보여주며 안유진만의 감성을 더했다. 안유진은 지난달 12일 카카오웹툰 '더 그레이트'의 주제곡 '드리밍(Dreaming)' 가창에 참여해 뛰어난 음악적 역량을 선보였다. 또한, 지난해에는 디즈니 100주년 기념 영화 '위시'에 스페셜 싱글 콜라보 아티스트로 참여, 메인 테마곡 '소원을 빌어'로 작품에 매력을 더하기도 했다. 앞","link":"https://m.entertain.naver.com/now/article/437/0000423387","retrieved":1734611706243},{"title":"‘전역’ 강승윤 “전우들 덕분에 소중한 추억 꽉 찬 1년 반” [전문]","contents":"위너 강승윤이 전역 소감을 밝혔다. 강승윤은 19일 오후 자신의 SNS에 전역 소감 및 각오를 담은 장문의 글을 게재했다. “2023.06.20.~2024.12.19.”라고 자신의 군 복무기간으로 운을 뗀 강승윤은 “팬분들을 비롯한 제 사람들에게 자랑스러운 사람이 되고자 하는 마음으로 시작했던 군생활 속에서 만난 전우들 덕에 너무나 꽉 차고 소중한 추억들이 가득한 1년 반이었다”고 지난 시간을 돌아봤다. 그러면서 “이제는 그 제 사람들 속에 저와 함께한 모든 선후임동기, 간부님들을 포함하여 지금부터 펼쳐질 삶도 열심히 살아보겠다”고 각오를 다졌다. 강승윤은 “기다려주신 우리 이너서클과 저의 사람들 그리고 함께 동고동락한 전우들에게 깊은 감사와 사랑을 전한다”면서 “더불어 지금까지 그리고 앞으로도 대한민국을 수호해왔고 수호하는 모든 국군 장병들에게 마음 깊은 존경과 감사의 박수를 보낸다”고 덧붙였다. 강승윤은 이어 “위너로서, 가수 강승윤으로서 좋은 모습, 좋은 음악으로 돌아올테니 부","link":"https://m.entertain.naver.com/now/article/241/0003402785","retrieved":1734611706244},{"title":"염정아, 귀티나는 고급스러운 배우 [영상]","contents":"19일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '하얼빈' VIP 시사회가 열렸다. 이날 배우 염정아가 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003290465","retrieved":1734611706245},{"title":"임수정, 맑고 투명한 겨울 여신 비주얼♥ [영상]","contents":"19일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '하얼빈' VIP 시사회가 열렸다. 이날 배우 임수정이 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003290464","retrieved":1734611706245},{"title":"송민호 '복무 논란' 속…'우수 장병' 강승윤 \"자랑스러운 사람 되고자\" 전역 소감","contents":"그룹 위너 강승윤이 전역 소감을 전했다. 19일 강승윤은 \"2023.06.20~2024.12.19 팬분들을 비롯한 제 사람들에게 자랑스러운 사람이 되고자 하는 마음으로 시작했던 군 생활 속에서 만난 전우들 덕에 너무나 꽉 차고 소중한 추억들이 가득한 1년 반이었습니다\"라는 글로 전역 소감의 운을 띄웠다. 그러면서 \"이제는 그 제 사람들 속에 저와 함께한 모든 선후임 동기 간부님들을 포함하여 지금부터 펼쳐질 삶도 열심히 살아보겠다\"라며 \"기다려주신 우리 이너서클과 저의 사람들 그리고 함께 동고동락한 전우들에게 깊은 감사와 사랑을 전한다. 더불어 지금까지 그리고 앞으로도 대한민국을 수호해 왔고 수호하는 모든 국군 장병들에게 마음 깊은 존경과 감사의 박수를 보낸다\"고 고마움을 표현했다. 그는 \"위너로서, 가수 강승윤으로서 좋은 모습, 좋은 음악으로 돌아올 테니 부디 따뜻한 관심 기울여주시면 감사하겠다. 청성(저희부대 경례구호입니다)\"라고 마무리했다. 사진 속 강승윤은 다양한 군 생활 사진","link":"https://m.entertain.naver.com/now/article/311/0001808519","retrieved":1734611706248},{"title":"'17억 청약 대박' 이시언, 한강뷰 집으로 이사 \"서지승과 공동명의, 쉽지 않은 결정\" [종합]","contents":"배우 이시언이 3년 만에 신혼집을 떠나 한강뷰 집으로 이사갔다. 19일 이시언의 채널 '시언's쿨'에는 '굿바이 신혼집..?? 헬로우 공동명의 새집!!?? 한혜진, 덱스랑 이사하고 취중진담 토크(태계일주 비하인드)'라는 영상이 공개됐다. 이시언은 \"제가 사실 상도동을 떠나 이사를 가게 됐다. 여기에서 3분 거리다. 동작구는 절대 떠나지 않는다\"라고 말했다. 주택 청약에 당첨됐던 이시언의 서울 상도동 아파트는 분양 당시 6억원대였지만, 최근 실거래가는 17억원을 넘은 것으로 알려졌다. 이어 \"실감이 안 난다. 이번 집은 와이프와 공동 명의로 했다. 쉽지 않은 결정이었다\"라며 깊은 한숨을 쉬어 웃음을 안겼다. 이시언은 \"디테일한 친구 두 명을 불렀다. 한혜진은 술을 마시면 무조건 청소를 하는 버릇이 있어서 한혜진을 불렀고 덱스도 불렀다. 덱스는 UDT 출신으로 힘을 잘 쓴다\"라고 밝혔다. 서지승은 첫 신혼집을 떠나는 기분을 묻자 \"묘하다. 이 아파트가 공사할 때 어디까지 됐나 구경하러","link":"https://m.entertain.naver.com/now/article/076/0004227973","retrieved":1734611706250},{"title":"남궁민, '연인'이 입어줬으면 하는 룩의 정석 [영상]","contents":"19일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '하얼빈' VIP 시사회가 열렸다. 이날 배우 남궁민이 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003290462","retrieved":1734611706256},{"title":"최민환, 성매매 의혹 직접 부인 “숙박업소, 쉬고 싶어서 갔을 뿐”","contents":"FT아일랜드 최민환이 성매매 의혹에 대해 직접 부인했다. 18일 최민환은 팬 소통 플랫폼 위버스에 '소속사 관계없이 한 마디만 쓰겠다'며 '회사에 소속돼 있다 보면 또 그룹에 있다 보면 저의 입장보다는 지킬 것이 너무 많다는 것을 느낀다'고 운을 뗐다. 이어서 '성매매 한 적 없고, 증거 불충분으로 무혐의라는 것도 안 한 것을 어떻게 증명하냐. 그래서 더욱 할 말이 없었다'며 숙박업소 등의 녹취록이 공개된 것에 대해선 '혼자 있고 싶어서 간 거였고 이걸 믿어달라고 하는 것도 제가 생각했을 때 쉽게 이해가 가지 않는다'고 했다. 또한 '정확하게 증거가 있으면 좋겠는데 그게 아니라 미안하다. 저도 어찌 말할 방도가, 변명할 방도가 없었다'며 '진짜가 아니라는 것만 알아주면 좋겠다'고 덧붙였다. 앞서 지난 10월 최민환의 전처인 율희는 최민환이 결혼생활 중에 유흥업소 등에 출입했다고 주장하며 한 남성과의 전화통화가 담긴 녹취록을 공개한 바 있다. 그러나 서울 강남경찰서는 지난달 29일 최","link":"https://m.entertain.naver.com/now/article/437/0000423386","retrieved":1734611706257},{"title":"이세영, 스타랭킹 女배우 3위..'잘 자란 국민 여동생'의 위엄","contents":"배우 이세영이 스타랭킹 스타배우 여자 랭킹 3위에 이름을 올렸다. 이세영은 12일 오후 3시 1분부터 19일 오후 3시까지 진행된 12월 3주(91차) 스타랭킹 스타배우 여자 랭킹 투표에서 8430표로 3위를 기록했다. 이세영에 앞서 1위는 2만 4228표를 받은 김혜윤이 차지했다. 2위는 9981표의 그룹 소녀시대 멤버 겸 배우 임윤아였다. 4위로는 6218표를 획득한 박은빈이 자리했다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003290461","retrieved":1734611706257},{"title":"배우 최성희, 흔적도 없이 8년째 실종…협박 정황 '충격'","contents":"'이말꼭'에서 연극배우 최성희 씨의 실종사건이 다뤄졌다. 지난 16일 방송된 tvN '이 말을 꼭 하고 싶었어요'(이하 '이말꼭') 10회에서는 도심 한복판에서 흔적도 없이 증발한 신혼부부와 그렇게 사라진 딸 최성희 씨를 8년째 그리워하는 부모님의 이야기가 전파를 탔다. 부모님은 연극 배우로서 승승장구하던 딸이 갑자기 결혼을 결심해 놀랐다고 전했다. 결혼 후 얼마 지나지 않아 딸과 연락이 두절됐고 이에 실종을 알게 되었다고. 경찰은 수사 과정에서 신혼집 엘리베이터 CCTV를 확인, 여기에는 8년간 풀리지 않은 미스터리가 담겨 있어 놀라움을 자아냈다. 평범하게 집으로 들어가는 부부의 모습은 찍혀 있으나 그들이 나오는 모습을 찾을 수 없었던 것. 혹시나 놓쳤을까 무려 70명의 사람들이 CCTV를 확인했으나 집을 나오는 부부의 모습은 온데간데 없었고 감쪽같이 증발해 버린 부부와 이 사건의 전말이 궁금증을 유발했다. 그러던 중 부부와 관련된 의문의 여인이 등장해 그녀의 정체와 이 사건이 더","link":"https://m.entertain.naver.com/now/article/311/0001808509","retrieved":1734611706258},{"title":"임윤아 시대는 계속된다..스타랭킹 女배우 2위","contents":"그룹 소녀시대 멤버 겸 배우 임윤아가 스타랭킹 스타배우 여자 랭킹 2위를 기록했다. 임윤아는 12일 오후 3시 1분부터 19일 오후 3시까지 진행된 12월 3주(91차) 스타랭킹 스타배우 여자 랭킹 투표에서 9981표로 2위에 올랐다. 임윤아에 앞서 1위는 2만 4228표를 받은 김혜윤이 차지했다. 3위는 8430표의 이세영, 4위는 6218표의 박은빈 순이었다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003290460","retrieved":1734611706259},{"title":"손예진, 남편♥ 현빈 '하얼빈' 응원차 온 여신! [영상]","contents":"19일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '하얼빈' VIP 시사회가 열렸다. 이날 배우 손예진이 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003290459","retrieved":1734611706261},{"title":"[포토] 전여빈, 전여빈 응원하러 왔어요","contents":"배우 남궁민이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402784","retrieved":1734611706262},{"title":"[포토] 남궁민, 흥행 남신","contents":"배우 남궁민이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402783","retrieved":1734611706265},{"title":"[포토] 남궁민, 여빈아 내가 왔다","contents":"배우 남궁민이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402782","retrieved":1734611706266},{"title":"[포토] 윤찬영, 팬들을 향한 볼 하트","contents":"배우 윤찬영이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402781","retrieved":1734611706267},{"title":"[포토] 윤찬영, 영화 보러 왔어요","contents":"배우 윤찬영이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402780","retrieved":1734611706268},{"title":"[포토] 신현지, 부드러운 눈빛","contents":"모델 신현지가 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402778","retrieved":1734611706270},{"title":"[포토] 임수정, 사랑스러운 볼 하트","contents":"배우 임수정이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402779","retrieved":1734611706271},{"title":"[포토] 신현지, 모델은 다르네","contents":"모델 신현지가 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402777","retrieved":1734611706274},{"title":"[포토] 임수정, 러블리","contents":"배우 임수정이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402776","retrieved":1734611706276},{"title":"[포토] 임수정, 빠져드는 옆태","contents":"배우 임수정이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402775","retrieved":1734611706277},{"title":"[포토] 임수정, 요정의 입장","contents":"배우 임수정이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402774","retrieved":1734611706278},{"title":"[포토] 박성훈, 사랑이 가득한 손가락 하트","contents":"배우 박성훈이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402773","retrieved":1734611706280},{"title":"[포토] 박성훈, 멋진 코트핏","contents":"배우 박성훈이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402772","retrieved":1734611706282},{"title":"[포토] 박성훈, 예쁜 미소 지으며 입장","contents":"배우 박성훈이 19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP시사회 포토월에 참석해 포즈를 취하고 있다. '하얼빈'은 안중근 의사가 이토 히로부미 암살에 나서기까지 여정을 그렸다. 12월 24일 개봉. /2024.12.19","link":"https://m.entertain.naver.com/now/article/241/0003402771","retrieved":1734611706283}]}