{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김연아, 34세에도 164cm 슬렌더 라인…♥고우림도 “반한 비주얼”","contents":"피겨 여신 김연아가 또 한 번 레전드 미모로 팬들을 사로잡았다. 디올의 홀리데이 메이크업 컬렉션과 함께한 그녀의 사진은 단순한 광고 컷 이상의 존재감을 보여주며 “시간 초월 동안 미모”라는 찬사를 받았다. 25일, 김연아는 자신의 SNS에 우아한 분위기의 메이크업 화보를 공개했다. 블랙 원숄더 니트를 착용해 고급스럽고 단정한 실루엣을 강조한 모습은 그녀의 슬림한 몸매와 어깨 라인을 완벽하게 돋보이게 했다. 김연아 특유의 긴 생머리와 은은한 브라운 톤 메이크업은 디올의 고급스러운 이미지를 그대로 담아내며, 그녀만의 독보적인 매력을 배가시켰다. 특히 클로즈업된 사진 속 김연아의 피부는 단연 화제였다. 잡티 없이 맑고 매끄러운 도자기 피부는 팬들로 하여금 “시간도 거스를 수 있는 미모”라는 찬사를 끌어냈다. 실제로 SNS와 커뮤니티에서는 “10년 전 그대로”, “곰신 여신 미모 클래스” 같은 반응이 쏟아지며 큰 화제를 모았다. 그녀의 스타일링 또한 시선을 사로잡았다. 군더더기 없는 블랙","link":"https://m.entertain.naver.com/now/article/410/0001037867","retrieved":1732537998761},{"title":"'사외다' 주지훈 아역 누구야?‥신예 홍민기 눈도장","contents":"'사랑은 외나무다리에서' 홍민기가 시청자들의 눈도장을 찍었다. 지난 23일 첫 방송된 tvN 주말극 '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 주지훈(석지원)과 정유미(윤지원)가 18년 만에 재회하면서 펼쳐지는 전쟁 같은 로맨스극. 첫 방송부터 두 주인공의 애증사가 달콤하고 매콤하게 그려졌다. 이 가운데 주지훈의 어린 시절을 연기한 홍민기가 만찢 비주얼로 등장했다. 오예주(어린 윤지원)와 눈만 마주치면 티격태격하는 앙숙 티키타카로 웃음을 자아내며 극의 재미를 배가했다. 1등을 두고 경쟁하는 모습부터 학생회 안에서 불꽃튀는 의견 대립으로 텐션을 더하는 모습, 기말고사 등수를 걸고 \"내가 이기면 너 나랑 사귀자\"라는 귀여운 선전포고 모습, 놀이터 돌직구 고백까지 다채롭게 펼쳐졌다. 쉴 새 없이 몰아치는 싱그러운 청춘의 매력은 보는 이들을 심쿵하게 만들었고, 캐릭터에 녹아든 홍민기는 설렘 포인트를 자극하는 동시에 두 주인공의 과거사를 더욱 궁금하게 만들","link":"https://m.entertain.naver.com/now/article/437/0000419687","retrieved":1732537998761},{"title":"송혜교, 또 얼굴로 국위선양...43세 나이 무색한 '비주얼 원탑 여배우'","contents":"배우 송혜교가 물이 오른 미모를 자랑했다. 25일 송혜교는 단발머리에 가운 드레스를 입고 은은한 미소로 우아한 분위기를 자아냈다. 얼마 전 43번째 생일을 맞이한 송혜교는 날이 갈수록 깊어지는 성숙미로 감탄을 안겼다. 한편, 송혜교는 영화 '검은 수녀들' 촬영을 마치고 10년만 스크린 복귀를 앞두고 있다. '검은 수녀들'은 영화 '검은 사제들'의 후속작으로 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린다.","link":"https://m.entertain.naver.com/now/article/076/0004219623","retrieved":1732537998761},{"title":"그룹 에이티즈, 미국 빌보드 앨범 차트 두 번째 1위","contents":"그룹 에이티즈가 11번째 미니음반 '골든 아워 : 파트 2'로 미국 빌보드 메인 앨범 차트 '빌보드 200'에서 1위를 차지했습니다. 미국 빌보드는 '골든 아워 : 파트 2'가 18만4천장에 해당하는 앨범 유닛으로 '빌보드 200' 1위로 데뷔했고, '톱 앨범 세일즈' 차트에서도 1위에 올랐다고 전했습니다. 이로써 에이티즈는 지난해 12월 정규 2집 이후 두 번째로 '빌보드 200' 1위에 올랐습니다. '빌보드 200'은 실물 음반 등 전통적 앨범 판매량과 스트리밍 횟수를 앨범 판매량으로 환산한 수치 등을 합산해 계산합니다. 신새롬 기자 (romi@yna.co.kr) #에이티즈 #빌보드 #골든아워파트2","link":"https://m.entertain.naver.com/now/article/422/0000694496","retrieved":1732537998761},{"title":"로제 뉴욕타임즈 인터뷰…\"외로움에서 살아남아\"","contents":"글로벌 히트곡 '아파트'를 낸 걸그룹 블랙핑크의 로제가 미국 뉴욕타임즈와의 인터뷰에서 \"외로움에서 살아남았다\"고 회고했습니다. 현지시간 23일 공개된 인터뷰에 따르면, 로제는 첫 솔로 정규앨범을 낸 소감에 대해 \"언젠가 앨범을 내는 꿈을 꾸긴 했지만, 실현 가능할 것이라고 생각하지 못했다\"며, \"이 모든 과정을 처음 시작했을 때 자신을 많이 의심했다\"고 말했습니다. 그러면서 연습생 생활은 외로웠고, 온라인상에서 이뤄지는 여성 아티스트를 향한 괴롭힘으로 힘들었다고 털어놨습니다. 로제는 다음 달 6일 첫 솔로 정규 앨범 '로지'를 발표합니다. 신새롬 기자 (romi@yna.co.kr) #로제 #블랙핑크","link":"https://m.entertain.naver.com/now/article/422/0000694495","retrieved":1732537998761},{"title":"'청량 밴드' 드래곤포니, 첫 클럽투어 전 회차 매진 속 성료","contents":"신인 밴드 드래곤포니(Dragon Pony)가 데뷔 첫 클럽 투어를 마쳤다. 드래곤포니(안태규, 편성현, 권세혁, 고강훈)는 지난 24일 전주 공연을 끝으로 첫 클럽 투어 'Dragon Pony POP-UP club LIVE'(이하 'POP-UP club LIVE')의 마침표를 찍었다. 'POP-UP club LIVE'는 드래곤포니가 데뷔 후 처음으로 진행한 클럽 투어로, 팝업스토어(POP-UP STORE)처럼 다양한 매력을 지닌 멤버별 진가를 가감 없이 녹여냈다. 지난 1일 서울 CLUB FF를 시작으로 CLUB A.O.R, 부산 인터플레이, 전주 더 뮤지션 등 4개 클럽을 차례로 찾은 가운데, 4회 차 공연이 전석 매진됐다. 이번 클럽 투어에서 드래곤포니는 첫 EP 'POP UP' 수록곡과 미발매 곡 등 다채로운 자작곡으로 꽉 채운 풍성한 세트리스트를 선보였다. 특히 드래곤포니는 공연마다 세트리스트 구성과 순서에 변주를 주며 보는 재미를 더했다. 데뷔곡 'POP UP'을 비롯해","link":"https://m.entertain.naver.com/now/article/437/0000419685","retrieved":1732537998764},{"title":"이승철 “부활 때만 해도 제삿날 못 가…‘안녕이라고 말하지마’ 이후 찾더라” (‘짠한형’)","contents":"가수 이승철이 자신이 집안의 걱정거리였다고 밝혔다. 25일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘앉아봐라. 이제부터 ㅈㄴ 쩌는 얘기를 들려줄 테니...’라는 제목의 영상이 게재됐다. 이날 이승철은 “우리 집은 학교 집안인데 내가 가수인 게 제일 걱정이었다. 우리 집에 서울대 전국 수석이 있고, 과 수석도 있었다. 나만 펑크 머리 록커였다”고 입을 열었다. 이어 “그래서 엄마가 창피해서 (고향에) 안 데리고 갔었다. 부활할 때만 해도 집안 제삿날에 못 갔다”고 회상했다. 이승철은 “형과 누나가 있는데 형이 1950년생이다. 쭉 텀이 있다가 16년 차이로 내가 태어났다. 엄마가 나 때문에 속이 많이 썩었다. 엄마가 ‘괜히 낳았다’고 하면 ‘그때 좀 참지 그랬어’라고 엄마를 약 올렸다”고 너스레를 떨었다. 이어 “그러다가 ‘안녕이라고 말하지마’로 데뷔했다. 그런데 어른들이 치사하더라. TV에 나오니까 나를 찾았다. 대중적인 폭발력이 있으니까 인정하더라”라고 했다.","link":"https://m.entertain.naver.com/now/article/009/0005402697","retrieved":1732537998764},{"title":"잔나비, '학폭 논란' 탈퇴 멤버와 협업 발각..항의하는 팬 탈퇴시켜 논란 [SC이슈]","contents":"밴드 잔나비가 학교폭력 논란으로 팀을 탈퇴한 전 멤버 유영현과 최근까지 함께 일한 사실이 드러났다. 잔나비 소속사 페포니뮤직 최정준 대표는 지난 13일 팬카페에 올린 공지를 통해 \"페포니뮤직은 유영현 군의 음향 보조 인력 건에 대해 더 이상 진행하지 않기로 했다\"고 밝혔다. 이어 \"이번 일을 진행함에 있어 팬분들에게 전해지는 과정이 적절하지 못했다. 또 잘못된 판단과 미흡한 대처로 많은 팬들에게 실망을 드렸다\"고 사과했다. 유영현은 20019년 학교폭력 논란이 불거지자 팀을 탈퇴했다. 그러나 최근 유영현이 사운드 엔지니어로 공연 현장이나 밴드 합주 현장 등에서 일하고 있다는 사실이 드러났다. 이에 일부 팬들은 문제를 제기했고, 소속사는 항의하는 팬들을 팬카페에서 탈퇴시켜 논란이 커졌다. 최 대표는 유영현과 함께 작업한 사실은 인정하면서도 \"처음부터 이 일에 관해 숨기고 은폐하려고 한 적은 일절 없었다. 다만 영현 군의 이전 이슈 관련하여 진행 중인 사안이 있었기에 그 일이 마무리된","link":"https://m.entertain.naver.com/now/article/076/0004219622","retrieved":1732537998764},{"title":"'취하는 로맨스' 박지아, 전매특허 코믹연기 웃음꽃","contents":"'취하는 로맨스' 박지아 표 코믹 연기가 안방극장을 힐링으로 물들였다. 박지아는 ENA 월화극 '취하는 로맨스'에서 이종원(민주)을 가장 잘 알고 이해하는 홉 농장 직원 심영자 역을 맡고 있다. 지난 18, 19일 방송분에서 김세정(용주)을 향한 이종원의 마음을 눈치채고 '사랑의 큐피드'로 나섰다. 지상주류와 협업 계약을 체결하면서 공식적인 첫 회의에 참석한 이종원. 김세정이 이성적으로 신경 쓰이기 시작한 그는 회의가 끝나고 말도 없이 간 김세정에게 내심 섭섭한 감정이 들었다. 이를 눈치챈 박지아(영자)는 백현주(고숙자)와 머리를 맞대고 이어주기 작전을 펼쳤다. 박지아, 백현주 콤비를 필두로 마을 사람들까지 나서 동네 유일한 맥주 펍으로 유인했고 죽이 척척 맞는 호흡을 통해 김세정, 이종원을 다시 붙여 놓는데 성공했다. 박지아는 회차 초반부터 이종원과 가족 같은 끈끈한 관계의 영자 모습을 현실감 있게 그렸다. 말로는 '철저한 비즈니스 사이'라며 선을 긋지만 실제로는 엄마처럼 푸근하게","link":"https://m.entertain.naver.com/now/article/437/0000419684","retrieved":1732537998764},{"title":"독도에서 노래 불렀더니..이승철, 10년째 일본 입국 금지('짠한형')","contents":"'짠한형' 이승철이 10년 동안 일본에 가지 못한 사연을 밝혔다. 25일 유튜브 채널 '짠한형 신동엽'에는 가수 이승철이 출연했다. 이날 이승철은 등장과 함께 초면인 정호철에게 자연스럽게 겉옷을 맡기는 다소 무례한 모습을 보였다. 이에 신동엽은 \"스타병있다. 왜 처음 보는 사람한테 옷을 넘기냐\"고 지적했고, 이승철은 \"조용필형 있을 때는 재떨이 들고 서 있었다. 나훈아 형도 다 그랬다\"며 머쓱한 모습을 드러냈다. \"요즘 좋은 아빠, 좋은 남편 코스프레 하느라 힘들겠다\"는 신동엽의 폭로에 이승철은 \"사람 안 변해, 힘들어. '신랑 수업' 교장하고 있는데 아주 힘들다\"고 토로했다. 젊은 친구들이 남편의 본보기를 보여주는 이승철을 불편해한다는 말에 신동엽은 \"나이 든 사람한테 보여주면 '이승철이 옛날에 어떻게 놀았는지 모르지? 나도 그렇게 놀았으면 지금 잘한다'라고 할 거\"라며 웃었다. 이승철은 \" 애들이 나이 차이가 많이 나니까 잘 모른다\"며 함께 폭소했다. 한편, 이승철은 일본어 속어","link":"https://m.entertain.naver.com/now/article/312/0000690417","retrieved":1732537998764},{"title":"'혼외자 有' 정우성, 미혼모 캠페인 재조명…\"한 생명의 이야기, 부담된다\"","contents":"배우 정우성이 혼외자를 얻은 가운데, 과거 미혼모 캠페인에 동참한 모습이 화제다. 정우성은 지난 2018년 입양대상아동과 미혼모를 위한 캠페인 '천사들의 편지'에 동참했다. 해당 캠페인은 사진가 조세현과 대한사회복지회가 국내 입양에 대한 국민 인식 개선을 위해 진행했다. 매거진 마리끌레르가 공개한 비하인드 영상에서 정우성은 아기를 안고 촬영에 임했다. 그러면서 \"부담된다. 촬영을 하며 '내가 같이 해도 되는 캠페인인가' 생각이 들었다\"며 \"한 생명을 이야기하는 것 아닌가. 사회적인 인식이나 문제를 내포한 쉽지 않은 일\"이라고 말했다. 앞서 정우성은 모델 문가비가 출산한 아이의 친부라는 사실이 밝혀져 화제를 모았다. 정우성 측은 \"아이의 양육의 방식에 대해 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다하겠다\"고 입장을 밝혔다. 이후 문가비는 결혼을 원했으나, 정우성이 이를 거부했다는 설이 전해지며 무책임하다는 비판이 잇따랐다. 설상가상 정우성이 오랜 기간 교제한","link":"https://m.entertain.naver.com/now/article/117/0003891237","retrieved":1732537998764},{"title":"이루다 '결혼해YOU' 특별출연 대체불가 사랑스러움","contents":"배우 이루다가 사랑스러운 매력으로 안방극장을 물들였다. 이루다는 지난 24일 방송된 채널A '결혼해YOU' 4화에 특별출연해 존재감을 빛냈다. '결혼해YOU'는 비혼주의 공무원 정하나가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극. 이루다는 극 중 '결혼사기진작팀' 지원자이자 서지석(지석)의 소개팅 상대인 진솔 역으로 깜짝 등장했다. 한눈에 반할 만큼 화사한 미모로 결혼사기진작팀을 찾은 이루다(진솔)의 모습이 그려졌다. 서지석과의 소개팅 자리에서 본인의 성향과 선호하는 이성상 등 다양한 이야기를 나누며 서로에 대해 알아가는 시간을 가졌다. 서지석과 달달한 핑크빛 케미스트리를 보여주는 것은 물론 로맨스 기류를 형성해 시청자들의 설렘 지수를 높였다. 이루다는 인물이 가진 밝고 사랑스러운 느낌을 잘 표현해 내며 강한 인상을 남겼다. 최근 이루다가 첫 주연으로 나선 웹드라마 '린자면옥'이 '2024 칸 국제 시리즈 페스티벌","link":"https://m.entertain.naver.com/now/article/437/0000419682","retrieved":1732537998764},{"title":"'혼외자 인정' 정우성, 청룡 참석·'메이드 인 코리아' 촬영","contents":"배우 정우성(51)이 혼외자 존재를 인정한 가운데, 예정된 일정을 그대로 소화한다. 29일 열리는 45회 청룡영화상 시상식에 후보로 참석하고 디즈니+ 오리지널 시리즈 '메이드 인 코리아' 촬영에 한창이다. 지난 24일 16살 연하 모델 문가비 아들의 친부가 정우성이라는 사실이 밝혀졌다. 문가비는 지난 3월 출산한 것으로 알려졌다. 정우성 측은 출산 시기, 교제 여부, 결혼 계획 등에 대해선 함구했지만 친부로서 책임을 다할 것이며 양육 방식에 대해선 \"최선의 방향으로 논의 중\"이란 입장을 전했다. 혼외자 인정으로 끝나지 않았다. 정우성이 비연예인 연인과 장기열애 중이라는 주장부터 비연예인 여성과 뽀뽀 사진 유출 등 논란으로 이어졌다. 특히 정우성의 오랜 연인으로 지목된 한 여성은 직업과 사진이 온라인 커뮤니티를 통해 빠르게 퍼진 상태. 제2의 피해자, 제3의 피해자가 나올 우려가 커지고 있다. 정우성의 소속사 측은 혼외자 인정 외엔 \"사생활 확인불가\" 입장으로 선을 긋고 있다. 해당","link":"https://m.entertain.naver.com/now/article/437/0000419681","retrieved":1732537998764},{"title":"리쌍 출신 길, 29일 컴백 “떨린다”","contents":"리쌍 출신 길(길성준)이 오는 29일 7년 만에 신곡을 선보인다. 25일 길은 자신의 채널에 “드디어 완성. 몇년 동안 준비했다. 떨린다”는 글과 함께 명상 중인 자신의 모습을 공개했다. 사진에는 음원 발표 시간인 ‘2024.11.29 12:00 pm’이라는 문구가 적혀 있다. 길은 세 번의 음주운전 적발로 연예계 활동을 중단해 왔다. 2004년, 2014년, 2017년 세 차례 음주운전에 적발된 바 있다. 두 번째 음주운전 적발됐던 2014년 당시 출연 중이던 MBC ‘무한도전’에서 하차하며 방송 활동을 중단했다. 이후 2016년 엠넷 ‘쇼미더머니5’로 복귀했지만, 2017년 세 차례 음주운전에 적발됐고 또 다시 자숙에 들어갔다. 2017년 10살 연하의 비연예인과 결혼해 슬하에 아들 한 명을 두고 있는 그는 2020년 1월 한 예능 프로그램을 통해 3년 만에 모습을 드러냈으나 여전한 비판 여론에 부딪혀왔다.","link":"https://m.entertain.naver.com/now/article/009/0005402691","retrieved":1732537998764},{"title":"양치승 \"'흑백요리사' 나갔는데 통편집 참담하더라\"(4인용식탁)","contents":"양치승 관장이 '흑백요리사' 출연 비화를 전했다. 25일 방송된 채널A '절친 토큐멘터리 - 4인용식탁'에서는 양치승은 자신이 운영하는 강남구의 체육관으로 어려운 시기에 항상 힘이 되어준 절친 배우 최강희, 성훈과 개그맨 허경환을 초대했다. 이날 양치승은 절친들을 체육관으로 초대했다. 양치승은 초대한 절친들을 위해 제육볶음, 무전, 묵은지말이 김밥을 준비했다. 양치승은 \"오늘은 포차에서 만들었던 요리를 준비 할 거다. 플릭스 화제작 '흑백요리사'에 나갔던게 1라운드 탈락이다. 근데 통편집 되서 아무도 모른다. 옆모습만 1초 나왔다\"라고 말했다. 이에 최강희는 \"그런데 탈락하고 통편집 되서 재미있다. 그래서 후일담을 나눌 수 있지 않냐\"라고 말해 웃음을 자아냈다. 양치승은 \"왜 탈락을 했을지 음식을 준비해서 평가를 받고 싶다\"라며 바로 요리에 나섰다. 양치승은 \"근데 요리 계량은 하지 않는다. 그래서 그때 그때마다 맛이 좀 다르다. 마치 엄마들 손맛처럼\"이라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/076/0004219610","retrieved":1732537998764},{"title":"싸이 측 \"분양 받은 이후 최초 시공 시 불법 증축 인지…이행강제금 모두 납부\"","contents":"가수 싸이(psy) 측이 과거 거주하던 한남동 고급빌라의 무단 용도 변경과 무단 증축 등으로 인한 이행강제금을 체납했다는 의혹에 대해 해명했다. 25일 싸이의 소속사 피네이션 측은 뉴스1에 \"2007년 더하우스 입주 당시에는 건축주로부터 아주 깨끗한 새집을 분양받아 17년 넘게 실거주를 했으며, 분양받은 이후 어떠한 용도 변경 및 증축을 진행한 바 없다\"라면서도 \"하지만 이후 민원이 제기되어, 최초 시공 당시 건물에 대한 불법 증축 사실이 있었음을 인지하게 됐다\"라고 입장을 전했다. 이어 \"사실 확인 이후, 싸이는 해당 빌라의 다른 세대주들과 함께 용산구청과 조율하였으며, 빌라의 세대주들과 공동으로 건설사를 섭외해 불법 증축된 부분을 시정하는 공사를 준비 중\"이라며 \"또한 이행강제금은 고지서 확인이 늦어져서 체납된 것일 뿐, 현재 전액 납부한 상황\"이라고 설명했다. 이날 한 매체는 싸이가 지난 2008년 9월 매입한 서울 용남구 한남동 유엔빌리지 내 고급빌라 더하우스의 세대 중 일부","link":"https://m.entertain.naver.com/now/article/421/0007927339","retrieved":1732537998765},{"title":"신동엽 “이승철, 좋은 아빠·남편 코스프레 힘들어” 너스레 (‘짠한형’)","contents":"가수 이승철이 ‘신랑수업’에서 활약 중인 근황을 전했다. 25일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘앉아봐라. 이제부터 ㅈㄴ 쩌는 얘기를 들려줄 테니...’라는 제목의 영상이 게재됐다. 이날 신동엽은 이승철에게 “요즘 좋은 아빠, 좋은 남편 코스프레 하느라 힘들겠다”며 장난스럽게 근황을 물었다. 이승철은 “사람 안 변한다. 힘들다. 거기다가 ‘신랑수업’ 교장 하고 있지 않냐. 아주 힘들다”며 너스레를 떨었다. 정호철이 “아내들이 남편들 태그해서 ‘신랑수업’을 보여준다. 남편은 이렇게 해야 한다고”라고 하자 이승철은 “젊은 친구들은 불편해하더라. 진짜 이렇게 살아야 하냐고 묻는다. 지레 겁먹는 친구들도 있다”고 했다. 이를 들은 신동엽은 “조금 나이 든 사람들은 이렇게 좀 하라고 하면 ‘이승철이 옛날에 어떻게 놀았는지 모르지? 나도 그렇게 놀았으면 지금 잘한다’고 할 거다”라고 해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/009/0005402689","retrieved":1732537998765},{"title":"김연아 ♥고우리 결혼하고 업그레이드 미모..'쌍꺼풀 안착된 눈'","contents":"피겨퀸 김연아가 결혼하고 더 성숙해진 분위기를 풍겼다. 25일 김연아는 자신의 계정에 한 행사장 같은 곳에서 찍은 사진을 게재했다. 사진 속에는 김연아가 자리에 앉아 대기하고 있는 모습. 화장품을 꺼내 얼굴도 수정하던 김연아는 쌍꺼풀이 완전히 안착돼 예전보다 또렷하고 커진 눈으로 미모를 뽐냈다. 양쪽 팔의 디자인이 다른 블랙 상의로 고혹적인 분위기를 배가 시켰다. 한편 김연아는 2022년 그룹 포레스텔라 멤버 고우림과 결혼했으며 고우림은 지난해 11월 육군 현역으로 입대, 군악대로 국방의 의무를 수행하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004219603","retrieved":1732537998772},{"title":"[뉴스프라임] 정우성 '혼외자 인정' 논란…축하 vs 비난 엇갈린 반응","contents":"배우 정우성 씨가 혼외자를 얻었다는 소식이 전해졌습니다. 정우성 씨가 사실을 인정하고, 아버지로서 책임지겠다는 공식 입장문을 발표했습니다. 하지만 향후 결혼 계획에 대해서는 언급이 없는데요. 이에 온라인에서는 축하한다는 반응과 비난의 목소리가 엇갈리고 있습니다. 하재근 문화평론가와 전화 연결해 더 자세히 알아보겠습니다. &lt;질문 1&gt; 모델 문가비 씨가 지난 3월에 출산한 아들의 친부가 배우 정우성 씨인 것으로 밝혀지면서 떠들썩합니다. 한 매체의 보도 이후 정 씨의 소속사는 문 씨가 낳은 아들의 친부가 정 씨임을 인정했는데요. 하지만 구체적인 내용엔 대해서는 입장을 밝히지 않고 있죠? &lt;질문 2&gt; 두 사람이 '부부'는 아니지만 '부모'의 역할을 다하겠다는 입장으로 정리할 수 있을 것 같은데요. 톱 배우의 '비혼' 출산 소식에 놀라움이 더 컸던 것 같아요? &lt;질문 3&gt; 정 씨 측은 아이의 양육 방식에 \"최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것\"이라","link":"https://m.entertain.naver.com/now/article/422/0000694463","retrieved":1732537998772},{"title":"'문지인♥' 김기리, '발달장애' 처남 챙기는 듬직한 매형...\"결혼식의 히어로\"","contents":"김기리가 처남과 친형제 같은 케미를 뽐내 훈훈함을 자아냈다. 김기리는 25일 \"제 결혼식의 히어로 처남과 함께 연주자 전원이 발달장애인 분들고 구성된 하트하트오케스트라 연주회 다녀왔습니다. 정말 눈과 귀와 영혼이 즐거운 시간이었어요\"라는 글과 함께 사진을 게재했다. 사진 속 김기리와 처남은 손을 꼭 잡고 밝은 미소를 지으며 다정한 사이를 자랑했다. 특히 매형 어깨에 기댄 처남의 편안해 보이는 표정과 듬직하게 곁을 지켜주는 자상한 김기리의 모습이 훈훈함을 자아낸다. 한편 김기리는 한 살 연하의 배우 문지인과 지난 5월 결혼했다. 두 사람의 결혼식에는 문지인의 동생이 화동으로 나서 화제가 됐다. 발달장애를 겪고 있는 문지인의 동생은 결혼식이 시작되자 \"누나! 매형!\"을 부르면서 달려와 반지를 건네며 화동의 역할을 완벽하게 해내 감동을 안긴 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004219602","retrieved":1732537998773},{"title":"싸이, 과태료 체납으로 빌라 압류…\"고지서 확인 늦었다\" [공식입장]","contents":"가수 싸이(본명 박재상)가 무단 증축 및 과태료 체납 의혹을 해명했다. 25일 한 매체는 싸이가 서울 용산구 한남동의 고급빌라를 매입 후 임대했으나, 무단 용도 변경 및 무단 증축을 한 사실이 드러났다고 보도했다. 용산구청은 싸이에게 시정조치명령을 내렸으나 이를 이행하지 않았고, 이행강제금이 부과됐으나 1년 넘게 납부하지 않아 결국 집은 압류됐다. 지난 10월 싸이가 이행강제금을 납부하며 현재는 압류가 해제된 것으로 알려졌다. 이에 소속사 피네이션 측은 \"싸이는 2007년 입주 당시 깨끗한 새집을 분양 받아 17년 넘게 실거주했다. 분양 받은 후 어떠한 용도 변경 및 증축을 진행한 바 없다\"며 \"이후 민원이 제기되어 최초 시공 당시 건물에 대한 불법 증축 사실이 있었음을 인지하게 됐다\"고 밝혔다. 이어 \"사실 확인 후 해당 빌라의 다른 세대주들과 함께 용산구청과 조율했다. 빌라의 세대주들과 공동으로 건설사를 섭외해 불법 증축된 부분을 시정하는 공사를 준비 중\"이라고 설명했다. 이행강","link":"https://m.entertain.naver.com/now/article/117/0003891235","retrieved":1732537998775},{"title":"라잇썸 초원·유정 '탁스패치' 출격‥공개 2일만 26만뷰","contents":"걸그룹 라잇썸(LIGHTSUM) 멤버 초원과 유정이 재치 있는 입담으로 활약했다. 초원, 유정은 최근 공개된 웹 예능 '탁스패치'에 출연해 MC 탁재훈, 신규진, 김예원과 함께 유쾌한 호흡을 맞추며 웃음을 선사했다. 초원, 유정은 MC들의 질문에 유연하게 대처했다. 비주얼 멤버를 묻는 질문에 \"여섯 명 모두 비주얼 멤버다. 다 훌륭하다\"라고 답했다. 초원은 벤의 '오늘은 가지마', 유정은 Abir의 'Tango' 한 소절을 부르며 감미로운 보컬을 뽐내 MC들의 감탄을 자아냈다. 초원, 유정이 출연한 영상은 공개 2일 만에 26만회 조회수를 기록하며 높은 관심을 받고 있다. 특히 초원, 유정은 '탁스패치' 이번 시즌의 마지막 게스트로 출연해 보컬 실력과 함께 웃음을 전하며 의미를 더했다. 이와 더불어 시청자들은 초원, 유정의 예능감이 돋보이는 활약을 언급하며 응원했다. 라잇썸은 지난 8월 디지털 싱글 'POSE!' 발매 후 열정적인 무대를 선사하며 '대학교 축제 블루칩' 걸그룹으로 급","link":"https://m.entertain.naver.com/now/article/437/0000419678","retrieved":1732533250820},{"title":"최준희, 오빠 최환희와 똑닮은 남매 화보 공개…'故 최진실 붕어빵'","contents":"배우 故 최진실의 두 자녀 최환희, 최준희 남매가 함께 찍은 화보를 공개했다. 25일 최준희는 개인 SNS 계정에 \"Crystal Clear (feat. 엄정화)\" OUT NOW 지플랫의 디지털 싱글 'Crystal Clear (feat.엄정화)'가 모든 음원 플랫폼에 발매 되었습니다\"라는 문구와 함께 한 개의 영상을 게시했다. 이어 \"처음 보여드리는 남매 케미 어떤가유? 사진부터 보이는 성격 차이… 노래 들어보세요 낭만 죽입니다\"라며 오빠의 신곡을 적극 홍보했다. 공개된 영상은 남매의 화보 촬영 현장 및 결과물을 엮은 것. 검은 뿔테 안경을 끼고 점잖게 앉아있는 최환희와 달리 최준희는 흰 셔츠에 나비 모양의 선글라스를 낀 채 다양한 포즈를 취하며 발랄한 매력을 뽐내며 상반된 남매 케미를 선보여 눈길을 끌었다. 이에 최환희는 해당 게시글에 \"제 신곡 많관부 해주세욤\"이라며 댓글을 달았고, 누리꾼들 역시 \"웃을 때 어머니가 보이네요 너무나 예쁜 남매 보기 좋아요\", \"준희님 보다보니","link":"https://m.entertain.naver.com/now/article/311/0001799642","retrieved":1732533250820},{"title":"송혜교, 보석보다 더 빛나는 미모..거꾸로 먹는 나이","contents":"배우 송혜교가 아름다운 미모로 눈길을 사로잡았다. 송혜교는 25일 자신의 개인 계정에 한 주얼리 브랜드 행사에 참석한 사진을 게재했다. 공개 된 사진 속 송혜교는 행사장으로 이동 중인 모습. 단발머리에 은색 반짝이는 겉옷을 입은 송혜교는 카메라를 응시하고 있다. 너무나 아름다운 모습에 감탄이 절로 나온다. 최근 생일을 보내고 43세가 된 나이가 믿지니 않는 청순 미모다. 한편 송혜교는 내년 1월 24일 영화 '검은 수녀들' 개봉을 앞두고 있다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다.","link":"https://m.entertain.naver.com/now/article/108/0003285136","retrieved":1732533250820},{"title":"\"민간인 학살 잊어선 안돼\" 미야자키 하야오, 소신 발언…日 누리꾼 비난 쇄도 [MD이슈]","contents":"올해 막사이사이상 수상자로 선정된 일본 애니메이션 거장 미야자키 하야오(83) 감독이 수상 소감을 통해 일본인의 민간인 학살 문제를 언급했다. 24일 아사히신문에 따르면, 미야자키 하야오 감독은 지난 16일 필리핀 마닐라에서 열린 라몬 막사이사이상 시상식에서 일본이 태평양전쟁 중 필리핀에서 저지른 민간인 학살을 잊어서는 안 된다고 발언했다. 이날 수상 소감은 스튜디오 지브리의 요다 겐이치 이사가 대독했다. 미야자키 하야오 감독은 “수상을 계기로 다시 필리핀을 생각했다. 일본인은 전쟁 중 잔인한 일을 심하게 했고, 많은 민간인을 죽였다”며 “일본인은 이를 잊어서는 안 된다”고 강조했다. 그는 과거에도 일본이 위안부 문제에 대해 사죄해야 한다고 주장하는 등 일본의 역사적 책임을 직시할 것을 촉구해 왔다. 이어 그는 “그러한 역사가 있는 가운데, 필리핀에서 막사이사이상을 받는 것을 엄숙하게 받아들인다”며 “정말 감사하다”고 전했다. 막사이사이상은 1957년 비행기 사고로 사망한 라몬 막사","link":"https://m.entertain.naver.com/now/article/117/0003891232","retrieved":1732533250820},{"title":"\"원나잇으로 아기 낳으면\" 정우성·문가비, 혼외자 출산..본인 침묵 속 칼 같은 악플 [★FOCUS]","contents":"모델 출신 방송인 문가비 자신의 개인 계정을 통해 출산 소식을 전한 가운데, 이 아기의 아빠가 톱스타 정우성이라는 사실이 알려져 충격을 전했다. 정우성과 문가비의 혼외출산에 여러가지 이야기들이 나오고 있는 가운데, 정우성은 공식입장을 통해 해당 아기가 자신의 친자라고 밝혔다. 이후 본인들의 침묵 속, 문가비의 SNS에는 악플이 이어지고 있다. 지난 24일 배우 정우성에게 혼외자녀가 있다는 사실이 밝혀졌다. 문가비가 최근 자신의 개인 계정을 통해 출산 소식을 알린 가운데, 지난 3월 출산한 문가비 아들의 친부가 정우성이라는 사실이 밝혀진 것이다. 정우성은 소속사 아티스트 컴퍼니를 통해 \"문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다. 아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것이다\"라고 전했다. 문가비는 아이의 아빠가 밝혀진 이후 아무런 입장을 내지 않고 있다. 하지만 문가비의 SNS에는 차마 입에 담을 수","link":"https://m.entertain.naver.com/now/article/108/0003285135","retrieved":1732533250820},{"title":"[오늘의 캔디] 세븐틴 승관…제주도 홍보대사 위촉","contents":"[KBS 제주]","link":"https://m.entertain.naver.com/now/article/056/0011844717","retrieved":1732537998790},{"title":"송강호, 조정석 '인성' 폭로했다 \"마이크 뺏어가...서운함 느껴\" ('댕이레코즈')","contents":"송강호가 마이크를 뺏어가는 후배 조정석의 인성(?)을 폭로했다. 25일 유튜브 채널 '청계산댕이레코즈'에는 '[최.초.공.개] 배우 송강호 (1승에) 울고 웃다'라는 제목으로 영상이 게재됐다. '청계산댕이레코즈'를 운영하는 정체불명의 얼굴 없는 (음악) 유튜버 댕이 아빠는 \"너무 좋아하는 송강호 배우님이 나오는 영화 '1승'이 12월 3일 개봉하는데 시사회에 초대받았다\"며 \"조정석 배우님도 너무 좋아하지만 송강호 배우님도 너무 좋아한다\"며 영화관을 찾았다. 우연히(?) 영화관에서 만난 송강호와 인터뷰를 하게 된 댕이 아빠는 \"사실 나도 조정석 씨 팬이다. 송강호 배우님은 조정석 씨와 영화를 같이 찍어서 친분이 있지 않냐\"고 질문했다. 이에 송강호는 \"조정석 씨는 정말 대단한 배우라고 생각한다. 여러분들이 잘 아시는 '관상' 때 처음 만났는데 숨은 보석을 발견했을 때의 희열을 정말 오래간만에 느꼈던 기억이 난다\"며 극찬했다. 이어 \"'1승'에도 특별출연했지만 존재감이 있다. 잠시만 나","link":"https://m.entertain.naver.com/now/article/076/0004219574","retrieved":1732533250823},{"title":"싸이 측 “불법 증축 뒤늦게 인지…과태료 납부·시정 공사 준비 중”(공식)","contents":"가수 싸이가 과태료 체납으로 집을 압류 당했다는 사실이 알려지자 즉각 해명에 나섰다. 25일 한 매체는 싸이가 과거 거주하던 한남동 고급빌라의 무단 용도 변경과 무단 증축 등으로 건축법을 위반했다고 보도했다. 이로 인해 과태료가 부과돼 납부했고, 여전히 시정조치명령을 이행하지 않은 상태라는 내용이었다. 논란이 일자 싸이 측은 25일 세계비즈앤스포츠월드에 “2007년 더하우스 입주 당시에는 건축주로부터 아주 깨끗한 새 집을 분양 받아 17년 넘게 실거주를 했으며, 분양 받은 이후 어떠한 용도 변경 및 증축을 진행한 바 없다”면서도 “하지만 이후 민원이 제기되어, 최초 시공 당시 건물에 대한 불법 증축 사실이 있었음을 인지하게 됐다”고 해명했다. 사실 확인 이후 싸이는 해당 빌라의 다른 세대주들과 함께 용산구청과 조율했다. 이에 관해 “빌라의 세대주들과 공동으로 건설사를 섭외해 불법 증축된 부분을 시정하는 공사를 준비 중”이라며 “이행강제금은 고지서 확인이 늦어져서 체납된 것일뿐, 현재","link":"https://m.entertain.naver.com/now/article/396/0000694701","retrieved":1732533250823},{"title":"잔나비, '학폭' 유영현과 협업 논란…소속사 \"더 이상 함께하지 않을 것\" 사과 [MD이슈]","contents":"밴드 잔나비가 학교폭력 논란으로 팀을 탈퇴했던 유영현과 최근까지 협업해 온 사실이 드러나며 팬들의 거센 항의를 받았다. 이에 소속사 페포니뮤직은 유영현과 더 이상 함께하지 않겠다고 밝혔다. 25일 매일경제에 따르면 페포니뮤직 최정준 대표는 지난 13일 잔나비 팬카페에 올린 공지에서 “유영현 군의 음향 보조 인력 건에 대해 더 이상 진행하지 않기로 했다”며 “잘못된 판단과 미흡한 대처로 많은 팬들에게 실망을 드렸다”고 사과했다. 이번 논란은 2019년 학폭 문제로 팀을 탈퇴한 유영현이 사운드 엔지니어로 잔나비의 공연 및 합주에 참여하고 있다는 사실이 알려지며 불거졌다. 특히 일부 팬들이 문제를 제기하자 소속사가 팬카페 회원을 강제 탈퇴시키는 등 부적절한 대응으로 논란이 커졌다. 최 대표는 지난 12일 “유영현과 협업하고 있는 것은 사실이지만 이를 은폐하려던 의도는 없었다”고 해명하며 “그가 기존 앨범 작업에 몰래 참여했다는 주장은 사실이 아니다”라고 밝혔다. 하지만 팬들의 분노는 사그","link":"https://m.entertain.naver.com/now/article/117/0003891229","retrieved":1732530116698},{"title":"송민준, 함께 겨울철 방어회 먹으러 가고 싶은 남자 트로트 가수 1위 [TEN차트]","contents":"가수 송민준이 함께 겨울철 방어회 먹으러 가고 싶은 남자 트로트 가수 1위를 차지했다. 텐아시아는 11월 18일부터 11월 24일까지 '함께 겨울철 방어회 먹으러 가고 싶은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 송민준이 차지했다. 그는 2019년 싱글 앨범 '추억속의 여자'로 데뷔해 활발한 활동을 펼치고 있다. 지난 7월부터 9월까지 3달 연속 '트롯챔피언' 주인공이 됐다. 2위에는 태백이 이름을 올렸다. 그는 MBN '불타는 트롯맨'을 통해 얼굴을 알렸고 지난해 베트남에서 한국 교민들과 현지인들에게 트로트의 흥을 전달한 바 있다. 태백은 뮤지컬 배우로 시작해 퍼포먼스 그룹을 거쳐 트로트 가수로 데뷔했다. 그는 팬들 사이 넘치는 끼로 '에너지 보이'라는 수식어를 얻었다. 3위는 박현호가 차지했다. 그는 5살 연상의 트로트 가수 은가은과 열애를 인정하며 트로트 커플 탄생 소식을 알렸다. 채널A 예능 '요즘 남자 라이프-신랑수업' 등 예능 프로그램에 출연해 은가은","link":"https://m.entertain.naver.com/now/article/312/0000690414","retrieved":1732530116699},{"title":"'서수진 언급' 전소연→팬 불안 키우는 큐브…(여자)아이들 MAMA, 총체적 난국이네 [TEN스타필드]","contents":"《이민경의 사이렌》 이민경 텐아시아 기자가 급속도로 발전하는 연예 산업에 사이렌을 울리겠습니다. 보이지 않는 문제를 지적하고, 연예계를 둘러싼 위협과 변화를 알리겠습니다. 그룹 (여자)아이들의 전소연이 무대 위 문제를 일으키고 그룹 소속사인 큐브엔터테인트가 그 문제를 키우는 일이 반복적으로 일어나고 있다. 전소연은 '2024 MAMA AWARDS' 무대 중 계약 종료와 탈퇴 멤버의 이름을 언급했고 소속사는 이후 회식에서 전소연만 소외시키면서 팬덤 내 재계약 불발 우려를 키웠다. 25일 온라인상에는 (여자)아이들 '2024 MAMA AWARDS'(마마 어워즈) 무대 중 전소연 솔로 무대에 대한 비판이 제기되고 있다. 더불어 큐브엔터테인먼트가 무대 이후 보인 처신에 대해서도 부정적인 목소리가 나왔다. 앞서 전소연은 직접 쓴 랩으로 마마 어워즈 무대에 올랐다. 그는 지난 23일 이 무대에서 큐브엔터테인먼트와의 계약종료를 비롯해 2021년 2월 학교폭력 논란으로 팀을 탈퇴한 멤버 서수진의","link":"https://m.entertain.naver.com/now/article/312/0000690413","retrieved":1732530116699},{"title":"전쟁 속에서도 피어나는 ‘우정’…뮤지컬 ‘테일러’, 웰메이드 뮤지컬 탄생 예고","contents":"호평 속 프리뷰 공연 성료…2015년 2월9일까지 대학로 TOM 1관서 공연 라이브러리컴퍼니의 창작 뮤지컬 ‘테일러’ 지나 19일 대학로 TOM 1관에서 개막, 내년 2월9일까지 공연한다. 사진 | 라이브러리컴퍼니 폐허 위 ‘나다움’을 지키려는 이들의 이야기, 뮤지컬 ‘테일러’가 19일 개막과 함께 대학로의 흥행을 예고했다. ‘테일러’는 19일 서울 종로구 대학로 TOM(티오엠) 1관에서 성황리에 공연을 시작했다. 탄탄한 스토리와 실력파 배우들이 대거 등장해 관객들의 기대를 높였다. 작품은 라이브러리컴퍼니가 선보이는 신작이다. ‘아랑가’, ‘룰렛’ 창작진 김가람 연출가와 이한밀 작곡가가 만나, 라이브러리컴퍼니의 연구개발(R&amp;D) 시스템을 통해 완성한 오리지널 뮤지컬이다. 전쟁 중 적으로 만난 인물들이 서로의 깊은 아픔을 이해하고 친구가 되는 과정을 이야기한다. ‘테일러’와 ‘전쟁’이라는 소재를 활용, 짜임새 있는 스토리와 서정적인 넘버 외에도 극 중 캐릭터와의 높은 싱크로율을 보이는","link":"https://m.entertain.naver.com/now/article/468/0001110613","retrieved":1732530116699},{"title":"'54세' 김혜수, 중학교 3학년 시절 공개해 '뱀파이어' 증명","contents":"배우 김혜수가 자신의 어린 시절을 공개했다. 김혜수는 지난 24일 자신의 인스타그램 스토리에 배우 박중훈의 계정을 태그하며 하나의 사진을 게재했다. 공개된 사진 속에서 김혜수는 박중훈의 대학교 1학년 때 모습과 자신의 중학교 3학년 시절 얼굴을 나란히 붙여놨다. 특히 김혜수는 달라진 것이라고는 헤어스타일밖에 없을 정도로 지금과 똑같은 미모를 보여주고 있어 놀라움을 자아냈다. 한편 김혜수는 디즈니+ '트리거'에 출연한다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 '트리거'의 정의로운 팀장 오소룡과 사회성 제로인 낙하산 PD 한도의 사활을 건 생존 취재기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/312/0000690410","retrieved":1732530116699},{"title":"진태현 \"♥박시은과 다시 꿈꿀 것...좌절·상실·아픔은 없다\"","contents":"진태현이 아내 박시은과 함께하는 건강한 일상을 공개했다. 진태현은 25일 \"안녕하세요. 진태현입니다. Road to 2025!!!!!!!!! 아내와 저는 다시 꿈을 꾸며 이제 다시 겨울 봄 여름 가을로 갑니다. 우리에게 좌절 상실 아픔은 없습니다. 희망 기쁨 열정만 가득합니다. (기자님들도 이제 유산의 아픔 그만해주세요 ^^ 부탁드립니다)\"라는 글과 함께 사진을 게재했다. 사진에는 진태현과 박시은이 마라톤 훈련을 하는 모습이 담겼다. 부부가 함께 건강하게 취미생활을 즐기는 모습이 훈훈함을 자아낸다. 진태현은 \"하나님이 주신 다리 들고 앞으로 전진!! 마라톤은 대회보다 훈련의 시간이 제일 좋아요\"라고 전했다. 이어 \"월요육상반 스타트. 휴식이 고작 6일 임? 1년을 달렸는데 내년에도 6일 쉬겠지\"라고 덧붙였다. 한편 진태현은 2015년 동갑내기 배우 박시은과 결혼했으며 2019년 대학생 딸을 입양해 화제를 모았다. 진태현은 현재 JTBC '이혼숙려캠프'의 MC㎖","link":"https://m.entertain.naver.com/now/article/076/0004219569","retrieved":1732530116699},{"title":"정우성, 청룡영화상 시상식 참석…입장 밝힐까","contents":"모델 문가비와 최근 아들을 출산했다고 밝힌 정우성이 청룡영화상에 예정대로 참석합니다. 정우성의 소속사측은 정우성이 오는 29일 열리는 청룡영화상 시상식에 참석한다고 밝혔습니다. 정우성은 영화 '서울의 봄'으로 이 청룡영화제 남우주연상 후보에 올라 있습니다. 유력한 수상 후보로 꼽히고 있는 만큼 이 자리에서 정우성이 아들 출산과 관련한 공식 입장을 밝힐지 관심이 쏠립니다.","link":"https://m.entertain.naver.com/now/article/422/0000694444","retrieved":1732530116702},{"title":"정우성 \"문가비 아들 친부\"…비연예인과 장기 열애설도","contents":"모델 문가비가 최근 아들을 낳았다고 공개했는데, 그 후 아이의 친아버지가 배우 정우성 씨라는 사실이 확인됐습니다. 아이는 출산했지만 결혼 계획은 알리지 않은 가운데, 비연예인과 열애설도 터져 대중의 궁금증을 자아내고 있습니다. 신새롬 기자입니다. [기자] 모델 문가비가 SNS를 통해 \"한 아이의 엄마가 됐다\"는 글을 올렸습니다. 당시 자신은 \"갑작스러운 소식에 아무런 준비가 되어있지 않았다\"면서도, 이제 아이를 위해 \"용기 내야 한다고 생각했다\"는 겁니다. 2017년 데뷔해 글래머러스한 몸매와 이국적인 외모로 화제를 모았던 문가비는 지난 4년간 연예계 활동을 하지 않았습니다. 그의 글에는 결혼이나 아버지에 대한 언급은 없었습니다. 이후 정우성과 문가비가 2022년 한 모임에서 만나 가깝게 지냈고, 지난 3월 정우성의 아이를 출산했다는 사실이 알려졌습니다. 정우성의 소속사 측은 \"양육 방식에 대해 최선의 방향으로 논의 중에 있으며, 아버지로서 끝까지 책임을 다할 것\"이라고 밝혔습니다.","link":"https://m.entertain.naver.com/now/article/422/0000694443","retrieved":1732530116702},{"title":"'박현호♥' 은가은 결혼 여파인가…윤태화, 함께 겨울철 방어회 먹으러 가고 싶은 여자 트로트 가수 1위[TEN차트]","contents":"가수 윤태화가 함께 겨울철 방어회 먹으러 가고 싶은 여자 트로트 가수 1위를 차지했다. 텐아시아는 11월 18일부터 11월 24일까지 '함께 겨울철 방어회 먹으러 가고 싶은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 윤태화가 등극했다. 2009년 8월 싱글 '깜빡깜빡'으로 데뷔한 그는 '내일은 미스트롯2' 예선에서 '님이여'라는 곡을 불러 심사위원들로부터 극찬받고 예선 진이 됐다. 강력한 우승 후보 중 한 명으로 거론됐으나, 결승 진출에 실패했고 최종 순위 13위로 마무리했다. 2위에는 김다현이 이름을 올렸다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 김다현은 지난 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과 수해 복구 지원을 위한 기부금 400만원을 전달했다. 3위에는 은가은이 등극했다. 그는 가요계 후배이","link":"https://m.entertain.naver.com/now/article/312/0000690408","retrieved":1732530116702},{"title":"“상견례만 했을 뿐인데” 가슴 뛰는 뮤지컬 ‘웃는남자’, 현장 공개로 기대↑","contents":"훈훈한 미소로 느껴지는 팀워크…흥행 대작 예고 뮤지컬 ‘웃는 남자’가 첫 상견례에 참석한 (왼쪽부터 시계 방향) 이석훈, 규현, 서범석, 리사, 김소향, 장혜린, 이수빈의 현장 사진을 공개했다. 사진 | EMK뮤지컬컴퍼니 흥행 대작 뮤지컬 ‘웃는 남자’가 첫 상견례 현장을 공개하며 대망의 네 번째 시즌의 시작을 알렸다. 제작사 EMK뮤지컬컴퍼니(이하 EMK)는 25일 공식 SNS를 통해 이번 시즌 주요 배우들의 모습을 담은 사진들을 공개했다. 현장에는 ‘그윈플렌’ 역 이석훈·규현, ‘우르수스’ 역 서범석, ‘데아’ 역 이수빈·장혜린, ‘조시아나 여공작’ 역 김소향·리사, ‘데이빗 경’ 역 박시원·강태을, ‘페드로’ 역 문성혁, ‘앤 여왕’ 역 김영주·김지선을 비롯한 출연진과 제작진이 참석했다. EMK 관계자는 “모든 배우가 각자 맡은 캐릭터에 완벽히 몰입한 모습과 동시에 작품에 대한 진심을 공유하는 시간을 가졌다. 이에 이들이 무대 위에서 전할 폭발적인 시너지가 예상되며, 본 무대를","link":"https://m.entertain.naver.com/now/article/468/0001110611","retrieved":1732530116702},{"title":"'120억 펜트하우스 매입' 장윤정 부부, 성공의 맛 제대로..\"색다른 도전 꼬냑\"","contents":"방송인 도경완이 아내 장윤정과 오붓한 저녁을 보냈다. 25일 도경완은 \"오늘 아내님과 장을 봤다. 늘 먹던 그것 (소맥 등등) 말고, 색다른 도전에 나서기로 했다.. #내돈내산 #꼬냑 #제철가리비\"라며 풍성한 저녁을 자랑했다. 도경완은 아내와 항상 먹는 소주와 맥주 대신 꼬냑 한 병을 통 크게 구매해 즐거운 두 사람만의 시간을 보냈다. 평소 애주가인 장윤정에 맞춰 취미 생활인 '집술'을 함께 해주는 도경완의 모습이 훈훈함을 자아낸다. 한편 도경완은 2013년 가수 장윤정과 결혼했으며 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004219568","retrieved":1732530116702},{"title":"'BJ와 열애설' 김하온, 이번엔 에스파 지젤이다…녹음실서 '하하호호'","contents":"걸그룹 에스파 멤버 지젤과 래퍼 김하온이 달달한 케미를 형성했다. 지젤은 25일 자신의 인스타그램 스토리에 별다른 멘트 없이 하나의 영상을 게재했다. 공개된 영상 속에서 지젤과 김하온은 노래에 맞춰 합을 맞추고 있는 모습. 두 사람은 연신 웃음을 띠며 케미를 형성했다. 지젤은 지난 20일 공개된 김하온의 신곡 'Skrr'의 피처링에 참여하면서 친분을 쌓았다. 특히 지젤은 피처링 소식을 알리면서 하트 이모티콘을 첨부해 눈길을 끌었다. 한편 김하온은 최근 BJ 과즙세연과 함께 찍힌 사진이 유출되며 열애 의혹이 불거진 상태다. 사진 속에서 김하온은 과즙세연 어깨에 손을 올리고 있어 친밀감을 나타냈다. 그러나 과즙세연이 해당 사진을 삭제하면서 되려 추측을 유발했고, 이와 관련해 과즙세연은 아직까지 별다른 언급을 하지 않고 있는 상태다.","link":"https://m.entertain.naver.com/now/article/312/0000690407","retrieved":1732530116702},{"title":"이승철, 10년 째 일본서 입국 거부...\"독도서 노래한 후 문제 생겨\"(짠한형)","contents":"가수 이승철이 일본에서 아직 입국거부를 당하고 있음을 전했다. 25일 유튜브 채널 '짠한형'에는 '이승철 {짠한형} EP. 69 앉아봐라. 이제부터 쩌는 얘기를 들려줄 테니...'라는 제목의 영상이 업데이트됐다. 영상서 신동엽은 \"형 일본 아직도 못가?\"라고 물었고, 이승철은 당당하게 \"응\"이라고 이야기했다. 신동엽은 \"그래서 오늘 일본 단어를 많이 쓰는 거냐. 거기서 보고 입국을..\"이라고 놀렸다. 이승철은 \"이걸로 한 푼다. 일본어 쓰면서 '여기가 일본이구나'\"라고 이야기해 웃음을 자아냈다. 신동엽은 정호철에게 \"너 진짜 몰라\"라고 이승철이 일본 입국거부 된 사건을 이야기했고, 정호철은 \"난 그냥 일제 강점기를 겪으신 줄 알았다\"라고 또 한번 이승철을 놀렸다. 이승철은 \"탈북한 청년을 모아서 하는 합창단이 있는데 어느날 날 찾아와서 '노래를 하나 써주시고 그 노래로 독도에 가서 노래를 하고 싶다'라고 그러더라. 독도에 가서 왜 그 노래를 불러 세계 평화의 노래와 관련된 건데. 그","link":"https://m.entertain.naver.com/now/article/076/0004219565","retrieved":1732530116703},{"title":"‘신데렐라 게임’, 복수극 맛집 예고…꼬여버린 관계성 ‘기대 UP’","contents":"‘신데렐라 게임’이 복수극 맛집을 예고했다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그렸다. 운명의 소용돌이 속에 빠진 등장인물들의 다채로운 서사로 안방극장을 사로잡을 ‘신데렐라 게임’. 인물들의 얽히고설킨 사랑과 복수 관계성을 공개한다. ◆ 존경 받는 그룹 회장 나영희→ 한그루의 복수 상대가 되다! 혜성그룹 회장 신여진(나영희 분)은 표면적으로는 세간의 존경을 받는 총수지만, 찌르면 피 한 방울 안 나오는 냉혈한이다. 20년 전 딸을 잃어버린 아픔과 상처를 품은 채 그룹을 이끌어온 여진은 혜성투어의 말단 사원 구하나(한그루 분)를 이용하기로 결심한다. 신 회장의 이용에 하나는 거대한 소용돌이에 휘말린다. 세 동생을 홀로 책임지며 굴곡진 인생을 살아온 하나는 자신에게 구원의 손길을 내민 여진을 향해 복수의 칼날을 겨눈다. 두","link":"https://m.entertain.naver.com/now/article/396/0000694699","retrieved":1732530116705},{"title":"정우성 스킨십 영상·사진 유출은 범죄다[연예기자24시]","contents":"배우 정우성(51)은 모델 문가비(35)가 낳은 아들의 친부라는 사실이 밝혀진 지 하루 만에 펜트하우스에서 지하실로 추락했다. 사생활 논란으로 명성이 추락하는 일은 그간 연예계에도 비일비재했고, 정우성도 괴롭겠지만 아마 “내 탓이다”를 되뇌고 있지 않을까 싶다. 정우성이 문가비가 올해 3월 낳은 아이의 아버지라는 사실이 지난 24일 확인된 뒤 기자는 절로 탄식이 터져 나왔다. “허허 참, 어쩌다 이런 일까지” 싶어서였다. 요즘 세상에 연예계 연애 결별 결혼 이혼이야 흔하디 흔한 키워드가 됐지만 톱스타의 혼외자 문제는 그야말로 할리우드급이어서다. 특히 이 분야에서 오르내릴 만큼 오르내린 정우성인데도 솔직히 충격이었다. 그런데 다음날인 25일의 전개 양상은 점입가경이다. 직업상 충격적 사실일수록 정신을 차리고 하나씩 짚어봐야 한다. 두 사람은 2022년 한 모임에서 만났고, 정우성은 지난해 6월 문가비의 임신을 알게 됐다. 문가비는 올해 3월 출산했지만 지난 22일에야 이 사실을 직접","link":"https://m.entertain.naver.com/now/article/009/0005402670","retrieved":1732530116706},{"title":"반환점 돈 ‘페이스미’, 안방극장 쥐락펴락","contents":"반환점을 돈 ‘페이스미’가 안방극장을 쥐락펴락하고 있다. KBS 2TV 수목드라마 ‘페이스미’는 우연히 범죄 피해자 재건 성형을 하게 된 성형외과 의사 차정우(이민기 분)가 강력계 MZ 형사 이민형(한지현 분)과 사건을 해결하는 과정을 스펙터클하게 그려내며 호평 받고 있다. 매 회마다 벌어지는 사건 사고, 이를 해결해 나가는 예측 불가한 전개와 함께 배우들의 명연기가 극의 재미를 책임진다. 쉽게 풀리지 않는 미스터리한 사건들은 시청자들의 추리력을 가동케 한다. #. 이진석을 잡기 위한 차정우X이민형, 최후의 공조 정우의 옛 여자친구를 살해한 이진석(윤정일 분)은 출소 후 정우와 동생인 민형 앞에 나타나 긴장감을 끌어올렸다. 진석은 정우의 뒤를 미행하는가 하면 영상을 찍는 등 수상한 행동을 일삼았다. 정우와 민형은 진석이 재범을 저지를지 모른다는 불안감에 사로잡혀 그의 뒤를 쫓기 시작했고 점점 사건에 진심이 되어가는 정우와 탁월한 수사력을 지닌 민형의 환상적인 공조는 빛을 발했다. 두","link":"https://m.entertain.naver.com/now/article/396/0000694698","retrieved":1732530116708},{"title":"남아공 '김치의 날' 김장 체험 행사","contents":"23일(현지시간) 남아공 프리토리아 주남아공한국문화원에서 열린 '김치의 날' 행사에서 현지인 참가자들이 김장 체험을 하고 있다. 2024.11.25 [주남아공한국문화원 제공]","link":"https://m.entertain.naver.com/now/article/001/0015066330","retrieved":1732530116711},{"title":"차은우도 꺾었다…하성운, 함께 겨울철 방어회 먹으러 가고 싶은 남자 가수 1위 [TEN차트]","contents":"가수 하성운이 함께 겨울철 방어회 먹으러 가고 싶은 남자 가수 1위를 차지했다. 텐아시아는 11월 18일부터 11월 24일까지 '함께 겨울철 방어회 먹으러 가고 싶은 여자 가수는?'이라는 주제로 투표를 진행했다. 1위는 하성운이다. 그는 tvN 토일드라마 '엄마친구아들'의 두 번째 OST 'What are we'를 발매했다. 'What are we'는 언제나 내 옆에 있었던, 흑역사를 공유한 소꿉친구가 서로를 통해 세상을 느끼는 마음을 담은 따뜻한 곡이다. 감성적이며 점차 쌓여가는 화음이 아름답게 펼쳐진다. 하성운은 최근 그룹 '핫샷' 멤버들과 10주년 기념 만남을 가졌다. 2위에는 더보이즈 주연이 이름을 올렸다. 텐아시아 취재 결과 더보이즈는 기존 소속사 IST엔터테인먼트와 작별, 원헌드레드와 전속계약을 체결했다. 멤버들 간 끈끈한 의리를 바탕으로 전원 이적을 결정했다는 후문이다. 더보이즈는 12월 중순부터 원헌드레드 소속 그룹으로 활동하게 된다. 앞서 업계에서는 더보이즈가 빅플래","link":"https://m.entertain.naver.com/now/article/312/0000690403","retrieved":1732530116712},{"title":"남아공서 '김치의 날' 맞아 현지인 김장 체험","contents":"유현민 특파원 = 주남아프리카공화국 한국문화원은 현지인을 대상으로 김치를 소개하고 김장 체험을 하는 '김치의 날' 행사를 열었다고 25일(현지시간) 밝혔다. 지난 23일 오전 행정수도 프리토리아의 문화원에서 남아공한인회와 함께 주최한 행사에서는 현지인 200여명이 참가해 김치와 김장 문화를 배우고 김치를 담갔다. 김장 체험 이후에는 참가자들이 수육, 된장 시래깃국과 배추김치, 오이김치, 물김치 등을 함께 시식했고 직접 담근 김치는 싸갔다. 특히 이날 행사에는 현지 요식업계의 경영인과 전문 조리사들이 특별 초청돼 김장 문화를 체험하며 한국 식문화에 대한 이해를 넓혔다고 문화원 측은 전했다. 프리토리아대학 외식산업학과 강사인 헬라리아 클로보로 씨는 \"김치의 깊은 맛과 풍미가 매우 인상적이었고 다양한 요리와 곁들일 수 있어 매력적으로 느껴졌다\"며 \"김치를 접목한 다양한 요리를 개발하고 싶다\"고 말했다. 김치의 날은 김치의 가치와 우수성을 알리기 위해 우리 정부가 2020년 제정한 법정기념","link":"https://m.entertain.naver.com/now/article/001/0015066327","retrieved":1732530116713},{"title":"'음주운전 3회' 길, '머리 위 문어' 충격 비주얼로…복귀 시동","contents":"그룹 리쌍 출신 길(길성준)이 새로운 활동을 예고해 눈길을 모으고 있다. 25일 길은 \"드디어 완성. 몇 년 동안 준비했다. 떨린다\"라는 글과 함께 사진을 올렸다. 사진 속 길은 수산시장 한가운데 문어를 머리 위에 얹은 충격적인 비주얼을 보였다. '빛나리 길성준'이라는 타이틀이 적혀있고 가부좌를 튼 포즈에는 '명쌍 project'라고 적혀있다. 누리꾼들은 \"이게 뭐예요?\", \"충격적이다\", \"드디어 새활동\" 등의 반응을 보였다. 한편 길은 2004년에 이어 2014년 음주운전에 다시 적발되며 MBC '무한도전' 등 모든 프로그램에서 하차했다. 자숙 끝에 2016년 Mnet '쇼미더머니5' 프로듀서로 출연하며 복귀했지만, 2017년 또다시 음주운전을 저지르면서 연예계 활동을 중단했다. 지난해 8월에는 MLD엔터테인먼트와 전속계약 하며 음악 활동 및 신인그룹 프로듀싱에 참여하겠다고 밝힌 바 있다. 사진=길, MLD엔터테인먼트","link":"https://m.entertain.naver.com/now/article/311/0001799622","retrieved":1732530116717},{"title":"최동석, '박지윤과 양육권 분쟁' 중 자녀들과 트리꾸미기..소중한 주말 아빠의 행복","contents":"방송인 최동석이 아이들과 완성한 트리를 자랑했다. 25일 최동석은 \"조명을 좋아하는 편. 인스타그램에 유니크한 조명이 뜨기에 폭풍검색하고 해외주문해서 받았는데 진짜 유리로 되어있구나 로봇청소기가 툭치면 어쩌지? 하면서 올려놓을 가구 사야하나 고민하고 앉았네\"라며 소소한 일상을 공유했다. 앞서 최동석은 \"트리 안 하려다 그래도 기분내보려고 한다\"며 집안에 커다란 트리를 들였다. 최동석은 \"일단 허리 아파서 여기까지만... 쉬엄쉬엄하고 내일 아이들과 꾸며야지\"라며 주말에 만날 아이들과 만남을 기대했다. 그는 그러면서도 \"허리 부여잡고 만들었다. 오너먼트와 별은 아그들하고\"라며 아이들이 직접 꾸미기 전 트리에 전구를 다는 등 준비를 마쳤다. 최근 허리를 다쳐 통증을 호소한 최동석은 아이들을 위해서라면 고통도 이기는 부성애를 보여줬다. 한편 KBS 공채 아나운서 동료로 인연을 맺은 박지윤과 최동석은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 파경 소식을 전했다. 두 사람은 지난해","link":"https://m.entertain.naver.com/now/article/076/0004219564","retrieved":1732530116719}]}