{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오디션 라이벌 ‘프로젝트7’-‘스타라이트 보이즈’ 온라인 팬덤 전쟁이 인스파이어 아레나로 몰려온다","contents":"대중음악 시상식 ‘코리아 그랜드 뮤직 어워즈’에 ‘프로젝트7’과 ‘스타라이트 보이즈’가 출연한다는 소식에 각 국내외 팬덤들이 인스파이어 아레나로 모여들고 있다. 지난 11일 KGMA 조직위원회에 따르면 오디션 프로그램 ‘프로젝트7’과 ‘스타라이트 보이즈’ 두 팀이 오는 16일 ‘2024 코리아 그랜드 뮤직 어워즈’(2024 KGMA) 아티스트 데이 무대에 오른다. 현재 전 세계 K팝 팬들이 주목하고 있는 두 오디션 프로그램 참가자들의 첫 무대인 만큼 이목이 집중될 것으로 보인다. ‘프로젝트7’은 한국의 JTBC와 동시에 송출되고 있는 일본 OTT 플랫폼 아베마에서 공개 이후 현재까지 K팝 부문 랭킹 1위라는 놀라운 성적을 기록했다. ‘프로젝트7’은 단 1, 2회 만에 2024년 하반기 아베마에서 방송된 한국 콘텐츠 가운데 초동 시청수 1위를 기록하는 기염을 토하면서 전세계 적으로 파급력 있는 아이돌 오디션이라는 평가를 받고있다. 또 다른 추가 라인업 ‘스타라이트 보이즈’는 스튜디오","link":"https://m.entertain.naver.com/now/article/144/0001000703","retrieved":1731496406588},{"title":"클라씨, 신보 ‘LOVE XX’로 남길 짙은 중독성···타이틀곡 ‘Psycho and Beautiful’ 티저 영상 속 파격 변신","contents":"걸그룹 클라씨(CLASS:y)가 신곡 포인트 안무 일부를 공개했다. 클라씨(지민 선유 형서 혜주 리원 보은 채원)는 13일 자정 공식 SNS 채널을 통해 미니 3집 ‘LOVE XX’(러브 엑스엑스) 타이틀곡 ‘Psycho and Beautiful’(사이코 앤 뷰티풀) 뮤직비디오 티저 영상을 공개, 180도 변신한 모습으로 눈길을 끌었다. 영상 속 클라씨는 전작에서 보여준 풋풋함 대신 한층 성장한 비주얼과 분위기를 선사했다. 멤버들은 스트리트 패션에 화려한 메이크업과 헤어 컬러를 더해 힙한 아우라를 뽐냈고, 시크함이 묻어난 ‘아름다운 사이코’의 모습을 선보였다. 멤버 선유의 파격적인 단발 변신을 시작으로 멤버들은 각양각색 스타일링을 공개, 눈을 뗄 수 없는 비주얼의 향연을 보여줬다. 또한, 이번 뮤직비디오 티저에는 ‘Psycho and Beautiful’의 포인트 안무를 비롯해 ‘Can you handle me?’(캔 유 핸들 미) 등 가사 역시 일부 오픈돼 강한 중독성을 예고하고 있","link":"https://m.entertain.naver.com/now/article/144/0001000702","retrieved":1731496406588},{"title":"‘뉴진스 다니엘 언니’ 올리비아 마쉬, 한달만 컴백","contents":"뉴진스 다니엘의 친언니이자 싱어송라이터 올리비아 마쉬가 데뷔곡 ‘42’ 발매 후 1개월 만에 신보로 컴백한다. 13일 엠플리파이에 따르면, 올리비아 마쉬는 오는 18일 새 싱글 ‘Haeven’(헤븐)으로 컴백, 콘셉트 포토를 시작으로 티징 콘텐츠를 순차적으로 공개한다. 새 싱글 ‘Haeven’은 올리비아 마쉬가 어느 날 사랑하는 사람과 만나 행복한 시간을 보내는 영화 같은 꿈을 꾸고 만든 곡이다. 첫 번째로 공개된 콘셉트 포토에서 올리비아 마쉬는 순백의 화이트 스타일링으로 신비로운 느낌을 안기는 동시에, 아련한 눈빛을 보내고 있어 ‘Haeven’에 어떤 메시지를 담았을지 궁금증을 자아낸다. 특히 올리비아 마쉬는 하루 전 자신의 인스타그램 스토리에 하늘 사진 여러 장을 업로드, “new music soon”이라는 멘트로 신보를 스포하며 컴백 분위기를 예열했다. 데뷔곡 ‘42’ 발매 후 한 달여 만에 컴백 카운트다운에 돌입한 올리비아 마쉬는 아티스트로서의 역량을 한층 강화한 ‘Haeve","link":"https://m.entertain.naver.com/now/article/109/0005195051","retrieved":1731496406588},{"title":"조영남이 재해석한 쇼펜하우어…신간 '쇼펜하우어 플러스'","contents":"\"고통 속에서도 즐거움 찾는 것이 인생\" 가수 조영남이 철학자 아르투어 쇼펜하우어의 사유를 바탕으로 인생을 성찰한 내용을 모아 책으로 펴냈다. 신간 '쇼펜하우어 플러스'는 조영남이 쇼펜하우어와 대화를 나누는 형식으로 인생의 근본적 질문을 풀어 나가는 책이다. 조영남은 솔직한 삶의 경험을 공유하며 '삶이란 무엇인가', '고통은 피할 수 없는 것인가'와 같은 질문에 답을 내린다. '괴짜 철학가 조영남, 쇼펜하우어를 만나다'라는 책의 부제처럼 꾸밈없는 생각을 들려주는 것이 특징이다. 일례로 조영남은 '인생은 고통'이라는 쇼펜하우어의 관점에 \"그렇다면 고통 속에서도 즐거움을 찾는 것이 인생 아니겠나\"라는 물음을 던진다. 쇼펜하우어의 철학적 메시지를 유쾌하게 재해석하는 대목도 담겼다. 그는 '자아도취에 빠져 자기 이야기만 늘어놓는 것을 멈춰야 한다'는 쇼펜하우어의 주장에 \"나는 이 책을 빙자해 자아도취적인 이야기를 늘어놓고 있다. 그 점에 대해 독자님들께서 먼저 이해해 주셔야 한다\"고 답변한","link":"https://m.entertain.naver.com/now/article/001/0015043975","retrieved":1731496406588},{"title":"NewJeans sends certified document to ADOR demanding corrective action","contents":"Girl group NewJeans sent a certified document to its agency ADOR stating that the group members will terminate their exclusive contract if their demands for corrective action are not met, according to local media on Wednesday. The conflict between NewJeans and ADOR has intensified since the group and Min Hee-jin called for the former agency CEO's reinstatement. “Within 14 days of receiving this document, address all the major violations of the exclusive contract that we have outlined,” stated a","link":"https://m.entertain.naver.com/now/article/640/0000061512","retrieved":1731496406593},{"title":"뉴진스, ‘민희진 복귀’ 요구…“시정 안되면 전속계약 해지”","contents":"걸그룹 뉴진스가 소속사 어도어에 사실상 최후통첩을 했다. 뉴진스는 13일 소속사 어도어에 \"민희진 전 어도어 대표의 복귀 등 시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다\"는 취지의 내용증명을 발송했다. 뉴진스는 이 내용증명에 각종 논란에 대한 시정 요구 사항을 담으며 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구한 것으로 전해졌다. 뉴진스는 \"하이브(어도어의 모회사)가 ‘뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일’이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라\"면서 \"최근 국정감사에서 확인된 하이브의 음악산업리포트(내부 모니터링 문건) 중에는 ‘뉴아르(뉴진스·아일릿·르세라핌) 워딩으로 며칠을 시달렸는데, 뉴 버리고 새로 판 짜면 될 일’이라는 문구가 있었다\"고 지적했다. 아울러 \"어도어의 유일한 아티스트인 뉴진스를 버리라고 결정하고 지시한 사람이 누구인지, 그 지시에 따라 누가 어떤","link":"https://m.entertain.naver.com/now/article/021/0002671603","retrieved":1731496406593},{"title":"65세 이문세 \"댄스 욕망 있다, 비처럼 춤 추는 게 꿈이고 로망\"","contents":"가수 이문세가 댄스에 대한 욕망을 나타냈다. 이문세는 13일 오후 2시 서울 마포구 상암동 스탠포드 호텔에서 17집 선공개곡 '이별에도 사랑이'와 '마이 블루스' 발매 기념 제작발표회를 열었다. 이날 이문세는 과거 콘서트에서 댄스곡을 소화했던 거 관련 \"춤에 대한 욕심 있다. 제가 춤만 잘 췄으면 17집 앨범 타이틀곡은 댄스곡으로 가서 나이 60 중반에 비처럼 추고 싶은 게 꿈이고 로망이다\"라고 말했다. 이어 그는 \"한 곡은 어떻게 해서든 해볼 요량이 있지만, 그 다음 곡이 안 된다. 댄스곡 한 곡 하면 발라드 할 때 숨이 참 버겁다\"라고 덧붙여 웃음을 자아냈다. 이에 MC 박경림은 \"기자님들, 한 마디로 '60대 비 나야나'로 정리하겠다\"고 했다. 이문세는 2025년 앨범 완결을 목표로 정규 17집 수록곡들을 순차적으로 공개하는 과정에 있다. 지난해 12월 최초 선공개곡으로 'Warm is better than hot'(웜 이즈 베러 댄 핫)을 발표하며, 17집의 전체적인 방향성과","link":"https://m.entertain.naver.com/now/article/312/0000688928","retrieved":1731496406593},{"title":"‘쇼챔’ 범진, 신곡 ‘나이테’ 무대 공개","contents":"가수 범진이 신곡 ‘나이테’ 무대로 대중에게 큰 감동과 위로를 안겼다. 범진은 13일 방송된 MBC M ‘쇼! 챔피언’에 출연, 첫 정규앨범 타이틀곡 ‘나이테’ 무대를 공개했다. 범진은 첫 소절부터 특유의 허스키한 보이스를 선보이며 이목을 단번에 집중시켰다. 범진의 깊은 감성과 시적인 가사들은 관객과 시청자들의 몰입도를 한껏 높이기에 충분했다. 특히 범진은 서정적인 멜로디에 진한 감정을 녹여내면서 깊은 울림을 선사한 것은 물론, 더욱 업그레이드 된 음악 색깔과 밴드 사운드로 눈을 뗄 수 없는 무대를 완성하기도 했다. ‘나이테’는 인생의 여러 순간들을 나무에 새겨진 나이테에 비유한 곡으로, 어른이 되어가는 과정 속에서 느끼는 기쁨과 슬픔을 노래해 위로를 안겨준다. 컴백과 동시에 ‘나이테’로 멜론 HOT100(발매 30일 내)에 이름을 올린 범진은 앞으로도 다양한 음악으로 대중과 호흡할 예정이다.","link":"https://m.entertain.naver.com/now/article/144/0001000694","retrieved":1731496406593},{"title":"원조 오빠들이 온다…조용필→ 나훈아·이문세 '반가운 열일' [엑's 이슈]","contents":"가왕들이 연이은 컴백과 공연으로 2024년 한해를 성대하게 끝맺음한다. 조용필은 지난달 22일 정규앨범 '20'을 발매하고 열일 활동을 이어가고 있다. 2013년 발매한 19집 이후 11년 만에 정규앨범을 발매한 그는 그동안 꾸준히 공연으로 관객들과 소통해왔던 가운데, 신곡 발표를 하며 여전한 가왕의 귀환을 알렸다. 조용필은 발매 당시 기자회견을 통해 \"앨범은 이번이 마지막일 것 같고, 저는 계속 하고 싶다. 정 아니다 싶으면 그만하겠다. 그때까지 많은 응원 부탁드린다\"며 여전히 가수로서의 활동을 이어가겠다는 의지를 보였다. 뿐만 아니라 조용필은 오는 23일 서울 올림픽공원 KSPO DOME에서 20집 발매 기념 ‘조용필&amp;위대한 탄생 콘서트’를 열고 정규 앨범 신곡 무대까지 예고해 기대감을 높이고 있다. 이어 나훈아 또한 현재 은퇴 공연을 이어가고 있다. 이번 투어 이후 가요계 은퇴를 선언한 그는 전국 무대를 돌며 관객들과 만나고 있으며, 2025년 1월 10일~12일  KSPO D","link":"https://m.entertain.naver.com/now/article/311/0001794990","retrieved":1731496406593},{"title":"뉴진스, '민희진 복귀' 요구 내용증명… \"미수용시 계약해지\" [종합]","contents":"뉴진스(사진=어도어) 결국 우려가 현실이 됐다. 그룹 뉴진스 멤버들이 직접 소속사 어도어에 내용증명을 발송, 요구사항을 시정하지 않으면 전속계약을 해지하겠다고 통보했다. 이로써 지난 4월 민희진 전 어도어 대표 등을 향한 감사로 촉발된 ‘어도어 사태’는 뉴진스와 어도어의 전속계약 분쟁으로 번지며 갈등이 최고조에 이르게 됐다. 가요계에 따르면 뉴진스는 13일 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯 명의 본명으로 어도어에 내용증명을 보냈다. 뉴진스 멤버들은 내용증명을 통해 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”며 “시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다”고 밝혔다. 뉴진스 멤버들은 “하이브(어도어의 모회사)가 ‘뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일’이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라”며 “최근 국정감사에서 확인된 하이브의 음악산업리포트(내부","link":"https://m.entertain.naver.com/now/article/018/0005884993","retrieved":1731496406593},{"title":"뉴진스, “민희진 복귀·내부문건 조치 등 14일 내 해결촉구”…5인명의 내용증명 발송","contents":"뉴진스가 어도어를 향해 전속계약 해지 카드를 꺼냈다. 13일 가요계에 따르면 뉴진스는 소속사 어도어에 '전속계약 위반사항 시정 요구의 건'이라는 제목의 내용증명을 전달했다. 연합뉴스가 공개한 해당 문건에 따르면 뉴진스는 “뉴(진스) 버리고 새로 판 짜면 될 일”이라는 결정에 대한 매니지먼트사로서의 필요조치 등 국정조사 간 대두된 하이브 '음악산업 리포트' 속 내용들을 지적하면서, 14일 이내의 중대 위반사항 시정을 요구하고 있다. 이러한 내용증명 발송은 '민희진 전 대표 복귀'를 비롯해 △멤버 무시 발언 매니저의 공식사과 △돌고래유괴단 신우석 감독과의 분쟁 △뉴진스 팀컬러 유지 등 지난 4월 '어도어 사태' 이후 불거진 뉴진스 관련 논란들을 종합하는 동시에, '전속계약 해지'를 불사한 본격적인 권리촉구 차원의 성격으로 볼 수 있다. 또한 민희진 전 어도어 대표와 모회사 하이브 간의 분쟁을 향한 마지막 분수령으로서도 작용할 요소로도 보인다.","link":"https://m.entertain.naver.com/now/article/030/0003257277","retrieved":1731496406594},{"title":"[영상] 이문세, '기자들에게 서운했던 이유?' 6년만의 간담회 쉽지 않네(17집 제작발표회)","contents":"이문세가 6년만에 기자들과 대면했다. 11월 13일 오후 서울 마포구 스탠포드호텔코리아에서 이문세 17집 제작발표회가 열렸다. 현장에는 가수 이문세가 자리해 17집의 수록곡인 '이별에도 사랑이', '마이 블루스'를 선공개하고 질의응답 시간을 가졌다. 이문세의 17집(제목 미정)은 2025년 완성 목표로 작업되고 있으며 나머지 수록곡들도 순차적으로 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/408/0000242254","retrieved":1731496406594},{"title":"[영상] 이문세, \"조용필 형님 은퇴공연 안하셨으면…나도 안할 것\"(17집 제작발표회)","contents":"이문세가 본인은 '은퇴 공연'을 하지 않겠다 단언했다. 11월 13일 오후 서울 마포구 스탠포드호텔코리아에서 이문세 17집 제작발표회가 열렸다. 현장에는 가수 이문세가 자리해 17집의 수록곡인 '이별에도 사랑이', '마이 블루스'를 선공개하고 질의응답 시간을 가졌다. 이문세의 17집(제목 미정)은 2025년 완성 목표로 작업되고 있으며 나머지 수록곡들도 순차적으로 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/408/0000242253","retrieved":1731496406594},{"title":"[영상] 이문세, '60대 비'에 도전장 \"짜샤, 몸관리는 내가 위\"(17집 제작발표회)","contents":"이문세가 프로페셔널한 자기관리에 자부심을 드러냈다. 11월 13일 오후 서울 마포구 스탠포드호텔코리아에서 이문세 17집 제작발표회가 열렸다. 현장에는 가수 이문세가 자리해 17집의 수록곡인 '이별에도 사랑이', '마이 블루스'를 선공개하고 질의응답 시간을 가졌다. 이문세의 17집(제목 미정)은 2025년 완성 목표로 작업되고 있으며 나머지 수록곡들도 순차적으로 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/408/0000242252","retrieved":1731496406594},{"title":"[팝업★]뉴진스 \"시정요구 불응 시 전속계약 해지\"..어도어 \"내용증명 아직 안와\"(공식)","contents":"그룹 뉴진스가 소속사 어도어에 전속계약을 해지할 수 있다는 내용증명을 보냈다. 13일 연합뉴스는 뉴진스가 소속사 어도어에 '시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다'는 내용증명을 보냈다고 보도했다. 이에 따르면 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 다섯 명의 멤버가 본명으로 이 같은 내용증명을 발신했으며 전속계약의 중대한 위반사항을 모두 시정하라고 요구했다. 이와 관련 어도어 측 관계자는 헤럴드POP에 \"내용 증명 아직 온 게 없다\"며 \"오지 않은 내용 증명에 대해 답변드릴 수 있는게 없다\"고 밝혔다. 해당 매체가 공개한 내용증명에 따르면 멤버들은 최근 국정감사에서 공개된 내부 모니터링 문건(음악산업 리포트)에서 하이브가 '뉴 버리고 새로 판 짜면 될 일'이라고 밝힌 것에 대해 \"뉴진스의 매니지먼트사로서 필요한 모든 조치를 취하시기 바란다\"고 지적했다. 앞서 뉴진스는 어도어 이사회가 민희진 전 대표를 해임하고 신임 대표로 김주영 사내이사를 선임하자 직접 라이","link":"https://m.entertain.naver.com/now/article/112/0003731213","retrieved":1731496406595},{"title":"'전속계약 해지' 카드 꺼냈다..뉴진스, 결국 어도어와 갈라설까[종합]","contents":"걸그룹 뉴진스가 소속사 어도어를 상대로 내용증명을 보내면서 커리어 중대 기로에 서게 됐다. 최악의 경우 어도어와의 계약해지는 물론 소송전으로 이어질 가능성마저 생겼다. 뉴진스는 13일 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 5명의 본명으로 내용증명을 어도어에 발신한 것으로 확인됐다. 멤버들은 내용증명에서 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"라고 요구했으며 시정을 원하는 구체적인 요구 사항은 알려지지 않았다. 뉴진스는 \"어도어가 시정요구를 받아들이지 않는다면 전속계약을 해지할 예정임을 알린다\"며 \"현재 뉴진스 멤버들의 가족, 친지와 관련된 근거 없는 소문이 떠돌고 있는데, 뉴진스는 이러한 소문과 아무런 관련이 없다. 거짓 소문을 퍼뜨려 뉴진스를 음해하는 자들이 있다면 단호히 대응하겠다\"고 덧붙이기도 했다. 이에 대해 어도어 관계자는 스타뉴스에 \"아직 발신된 내용을 받지 못했다\"라고 짧게 답했다. 이로써 뉴진","link":"https://m.entertain.naver.com/now/article/108/0003281943","retrieved":1731496406595},{"title":"[영상] 이문세, 모두가 놀란 '문세형의 볼하트' 애교 가득한 포토타임(17집 제작발표회)","contents":"이문세가 60대만의 귀여운 매력으로 시선을 모았다. 11월 13일 오후 서울 마포구 스탠포드호텔코리아에서 이문세 17집 제작발표회가 열렸다. 현장에는 가수 이문세가 자리해 17집의 수록곡인 '이별에도 사랑이', '마이 블루스'를 선공개하고 질의응답 시간을 가졌다. 이문세의 17집(제목 미정)은 2025년 완성 목표로 작업되고 있으며 나머지 수록곡들도 순차적으로 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/408/0000242251","retrieved":1731496406597},{"title":"베이비몬스터, 중국서도 통했다…첫 정규'드립'으로 QQ뮤직 '줄세우기'","contents":"걸그룹 베이비몬스터가 중국어권 음악 팬들의 폭발적 호응에 힘입어 인기몰이를 이어가고 있다. 13일 소속사 YG엔터테인먼트에 따르면 베이비몬스터는 중국 최대 음원 사이트인 QQ뮤직 K팝 주간 차트(2024.11.01~2024.11.07)에서 정규 1집 '드립'으로 '줄세우기'에 성공했다. 더블 타이틀곡 '드립'과 '클릭 클랙'은 각각 1위·3위를 기록했고, 다른 수록곡들까지 모두 상위권에 안착했다. QQ뮤직 내 주요 차트 또한 휩쓸었다. '드립'은 상승·유행지수·인기·신곡 차트 등 최상위권을 차지했으며, 뮤직비디오 차트에서는 13일째 자리를 지키고 있다. 수록곡들 역시 고른 사랑을 받으며 이름을 올려 이들 음악 세계를 향한 현지 팬들의 남다른 관심과 기대감을 실감케 했다. 중국어권뿐 아니라 전 세계 음악팬들 사이에서도 폭넓은 인기다. '드립'은 미국 빌보드 앨범차트인 빌보드 200에 149위로 진입했으며, 빌보드 글로벌(미국 제외)과 빌보드 글로벌 200서 각각 16위·30위로 자체","link":"https://m.entertain.naver.com/now/article/477/0000521612","retrieved":1731496406598},{"title":"[공식] NCT 드림부터 뉴진스까지! ‘2024 SBS 가요대전’ 초호화 라인업 공개","contents":"'2024 SBS 가요대전'이 오는 12월 25일 크리스마스에 영종도 인스파이어 아레나에서 개최된다. 매년 크리스마스를 화려하게 장식해온 'SBS 가요대전'은 올해도 정상급 K팝 아티스트들의 퍼포먼스와 스페셜 무대를 예고하며 전 세계 팬들의 기대를 모으고 있다. 이번 가요대전 1차 라인업에는 NCT 드림, 스트레이 키즈, 있지, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, 투어스, NCT 위시 등 총 10팀이 이름을 올렸다. 각 그룹들은 독보적인 음악성과 개성 넘치는 무대를 준비해 시청자들에게 다채로운 볼거리를 선사할 예정이다. NCT 드림은 4집 정규앨범으로 화려하게 컴백하며 열띤 무대를 예고했고, 스트레이 키즈는 퍼포먼스와 프로듀싱 능력까지 겸비한 실력으로 강렬한 무대를 선보일 계획이다. 또한, 다양한 콘셉트를 소화하며 '콘셉트 장인'이라 불리는 있지와 신곡 '오버 더 문'으로 뜨거운 인기를 얻고 있는 투모로우바이투게더도 무대를 빛낼 예정이다. MZ 세대의 워너비","link":"https://m.entertain.naver.com/now/article/076/0004215757","retrieved":1731496406599},{"title":"제이슨 옥(JASN OK) 새 싱글 ‘무기력증(Burnout)’ 14일 발매","contents":"음원 유통사 유니크뮤직컴퍼니가 13일 뮤지션 제이슨 옥(JASN OK)의 컴백을 전했다. 그동안 ‘어글리덕’, ‘식케이’, ‘앤덥’, ’해쉬스완’, ‘365lit’, ‘얼돼’ 등 다양한 힙합 뮤지션들과 앨범 협업을 해온 제이슨 옥은 힙합, 알앤비, 로우파이 음악 등 다양한 시도를 하며 자신의 음악성을 넓혀가는 성장형 아티스트로 인디씬에서 음악성을 인정받았다. 제이슨 옥의 새 싱글 ‘무기력증(Burnout)‘은 현대인들이 느끼는 무기력함과 번아웃의 감정을 따뜻한 로파이(Lo-Fi) 느낌의 비트 위에 누구나 공감할 수 있는 가사와 쉬운 멜로디로 풀어냈다. 또, 제이슨 옥이 직접 작사와 보컬, 믹싱, 마스터링에 참여하여 곡의 완성도를 높였다. 자신의 솔직한 경험과 감정이 녹아 있는 만큼 이번 신보를 통해 제이슨 옥만의 한층 깊어진 감성과 음악성을 느낄 수 있다. 지난 8월 정규앨범 ‘YURI’ 발매 후 3개월 만에 새로운 싱글을 발매하는 제이슨 옥은 계속해서 다양한 느낌의 싱글을 발매하며","link":"https://m.entertain.naver.com/now/article/144/0001000685","retrieved":1731496406601},{"title":"뉴진스, 어도어에 내용증명 “전속계약 위반사항 시정하라”…계약해지 소송 가능성 공식화 [종합]","contents":"그룹 뉴진스가 사내 부당 대우에 대한 시정을 요구하는 내용의 내용증명을 보냈다. 시정 요구가 받아들여지지 않을 시 전속계약을 해지하겠다는 내용도 담겨 있어 어도어 및 모회사 하이브의 대응이 주목된다. 13일 가요계에 따르면 뉴진스는 민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯명의 본명으로 어도어에 내용증명을 보냈다. 멤버들은 내용증명에서 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”고 요구했다. 연합뉴스에 따르면 이들은 “하이브가 ‘뉴(뉴진스) 버리고 새로 판 짜면 될 일’이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라”며 어도어의 전속계약 위반사항을 지적했다. 이는 지난달 24일 국정감사에서 공개된 뒤 논란이 된 하이브의 음악산업리포트(내부 모니터링 문건) 중 내용 일부로 ‘뉴아르(뉴진스·아일릿·르세라핌) 워딩으로 며칠을 시달렸는데, 뉴 버리고 새로 판 짜면 될 일’이라는 문구다. 멤버","link":"https://m.entertain.naver.com/now/article/241/0003394319","retrieved":1731489362982},{"title":"뉴진스 '민희진 대표 복귀' 요구 내용증명…\"미수용시 계약해지\"(종합)","contents":"'무시해' 발언 사과 등도 촉구…가족 둘러싼 루머에 \"뉴진스는 관련 없어\" 걸그룹 뉴진스가 13일 소속사 어도어에 \"민희진 전 어도어 대표의 복귀 등 시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다\"는 내용증명을 보냈다. 이에 따라 지난 4월 민희진 전 어도어 대표 등을 향한 감사로 촉발된 '어도어 사태'는 전속계약 분쟁 가능성이 커지며 중대 분수령을 맞게 됐다. 가요계에 따르면 뉴진스는 이날 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯명의 본명으로 이러한 내용증명을 발신했다. 멤버들은 내용증명에서 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구했다. 뉴진스는 지난 4월 '어도어 사태'가 일어난 뒤 수면 위로 떠오른 각종 논란을 시정 요구 사항으로 담았다. 뉴진스는 \"하이브(어도어의 모회사)가 '뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일'이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모","link":"https://m.entertain.naver.com/now/article/001/0015043873","retrieved":1731489362984},{"title":"뉴진스 \"열심히 노력한 수험성 버니즈, 힘내시길!\"…수능 D-1 응원","contents":"그룹 뉴진스(NewJeans)가 긍정 에너지를 담아 2025학년도 대학수학능력시험(수능)을 보는 수험생들을 응원했다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 수능을 하루 앞둔 13일 공식 유튜브 채널에 ‘2025학년도 수능 응원 메시지’ 영상을 공개했다. 뉴진스는 이 영상에서 “누구보다도 열심히 노력한 우리 수험생 버니즈(Bunnies.팬덤명)분들 정말 고생 많았다\"라고 전했다. 멤버들은 이어 “많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다”라고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 “중요한 준비물은 가기 전에 다시 한번씩 확인해야 한다”라고 강조하기도 했다. 마지막으로 이들은 “2025학년도 수험생 여러분 모두모두 힘내시길 바란다”라며 양손을 위, 아래로 포개며 파이팅을 외치는 ‘샌드위치 파이팅’으로 힘찬 기운을 불어넣었다. 한편 뉴진스는 오는 16일 인천 인스파이어 아레나에서 열리는","link":"https://m.entertain.naver.com/now/article/117/0003888000","retrieved":1731489362987},{"title":"장범준 \"벚꽃엔딩으로 벌어서\" '아파트' 재건축…로제 이어 대박날까 [쥬크박스]","contents":"가수 장범준이 '아파트' 열풍을 잇는다. 장범준이 재해석한 윤수일의 '아파트' 음원이 13일 오후 6시 각종 음원사이트를 통해 발매됐다. 장범준은 '국민곡'인 윤수일의 '아파트'를 리메이크한다는 소식 자체만으로도 화제를 모았다. 장범준은 '벚꽃 엔딩', '첫사랑', '여수 밤바다', '꽃송이가', '처음엔 사랑이란 게', '노래방에서', '흔들리는 꽃들 속에서 네 샴푸 향이 느껴진 거야' 등 다수의 히트곡을 보유한 바. '음원 강자', '노래방 강자'로 입지를 굳힌 장범준이 국민곡과 만났다는 자체만으로도 기대를 자아냈다. 더욱이 윤수일의 '아파트'는 현재 로제(ROSÉ)가 브루노 마스와 함께한 동명이곡 'APT.'의 인기와 더불어 역주행 열풍을 일으키고 있는 상황이다. 이에 '원조 아파트', '구축 아파트' 등 다양한 수식어와 함께 전 세계적인 붐을 이끌고 있는 '아파트' 열풍에 장범준이 가세했다는 점도 주목을 받았다. 또한 특유의 개성 강한 음색으로 사랑받고 있는 그가 어","link":"https://m.entertain.naver.com/now/article/311/0001794982","retrieved":1731489362992},{"title":"이별이 고마울 수 있을까? 60대 이문세가 깨달은 인생 ‘이별에도 사랑이’[들어보고서]","contents":"이문세가 정규 17집으로 향하는 길목에서 가을 감성을 자극하는 신곡으로 돌아왔다. 이문세는 11월 13일 오후 6시 각종 음원사이트를 통해 정규 17집 선공개곡 ‘이별에도 사랑이’, ‘마이 블루스’ 음원을 공개했다. 지난해 12월 17집 선공개곡 ‘Warm is better than hot’(웜 이즈 배터 댄 핫)을 통해 ‘뜨거운 것도 좋지만, 따뜻한 온기가 좋다’라는 메시지로 위로를 건넸던 이문세는 ‘이별에도 사랑이’, ‘마이 블루스’를 통해 정규 17집의 방향성을 제시했다. ‘이별에도 사랑이’, ‘마이 블루스’에 이문세 음악 특유의 따뜻한 감성이 흐른다. 먼저 ‘이별에도 사랑이’는 템포 루바토(rubato)를 극대화하여 섬세하고 강렬한 이별의 감정을 표현한 발라드 곡이다. ‘Warm is better than hot’으로 호흡을 맞췄던 싱어송라이터 HEN(헨)과 다시 한번 작업했다. 앞서 이문세는 헨에 대해 최근에 만난 뮤지션 중 가장 천재적이라고 찬하며 가장 마음에 끌리는 곡을","link":"https://m.entertain.naver.com/now/article/609/0000920372","retrieved":1731489362994}]}