{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"변우석, ‘선재 업고 등산?’ 호주로 떠나는 아웃도어룩 공항패션","contents":"변우석이 호주로 떠나는 아웃도어룩 공항패션을 선보였다. 배우 변우석이 해외 일정 차 29일 오후 인천국제공항을 통해 호주 시드니로 출국했다. 이날 변우석은 녹차색 바람막이 재킷을 착용해 활동적이고 자연스러운 분위기의 아웃도어 룩을 완성했다. 여기에 청바지를 매치해 스타일리시하면서도 활기찬 이미지를 더욱 강조했다. 특히 변우석은 블랙 비니를 포인트 아이템으로 선택해 시크하고 세련된 매력을 발산했다. 공항에서 변우석의 패션은 많은 이들의 시선을 사로잡았다. 한편, 변우석은 tvN 드라마 ‘선재 업고 튀어’에서의 인상적인 연기로 신드롬적인 인기를 끌었으며, 그 인기를 이어오는 9월 28일과 29일 양일간 일본 도쿄에서 팬미팅 투어 ‘서머 레터’를 개최할 예정이다.","link":"https://m.entertain.naver.com/now/article/410/0001020758","retrieved":1724966079795},{"title":"부캐부자 랄랄, B급 감성 ‘그러세요 그럼’ 또 인기 예감","contents":"“가요계에 느슨함을 주네요.” B급 감성만이 줄 수 있는 중독성이다. 일반적인 K팝 팬들은 자신이 좋아하는 가수가 신곡을 발표하면 “느슨했던 가요계에 긴장감을 주는 노래”라며 응원한다. 그런데 유튜버 랄랄이 지난 27일 발매한 ‘그러세요 그럼’에는 정반대의 댓글이 달리고 있어 웃음을 안긴다. ‘그러세요 그럼’은 공을 들여 만들어진 느낌은 아니지만, 정제되지 않는 노래에서만 맛볼 수 있는 감칠맛이 느껴지기 때문이다. ‘그러세요 그럼’은 일레트로니카 장르로, 랄랄이 작사·작곡에 모두 이름을 올렸다. 제목에는 비하인드가 있다. 과거 랄랄은 자신의 SNS를 통해 “‘랄랄점집’이라고 해서 다녀왔다는 블로그 후기와 SNS 광고성 글이 많던데, 다 아닙니다”라고 주의를 당부한 바 있다. 이후 사칭 광고에 자포자기 한 듯 “그러세요 그럼”이라고 일침을 날려 팬들 사이에서 ‘그러세요 그럼’이 유행처럼 자리 잡았다. 이에 랄랄은 자신의 유행어가 된 ‘그러세요 그럼’을 노래 가사와 제목으로 재치있게 활","link":"https://m.entertain.naver.com/now/article/241/0003376329","retrieved":1724966079796},{"title":"[현장] 르세라핌의 ‘찐’독기는 이제부터…#EDM #보깅댄스 #코첼라 #성장","contents":"그룹 르세라핌(LE SSERAFIM)이 실력 논란을 딛고 성장을 약속했다. 르세라핌은 30일 오후 1시 미니 4집 ‘CRAZY’ 발매를 앞두고, 29일 서울 광진구 예스24라이브홀에서 컴백 쇼케이스를 진행했다. 이번 신보는 지난 2월 미니 3집 ‘EASY’ 이후 6개월 만의 컴백이다. 앞서 미국 빌보드 양대 메인 차트 ‘핫100‘과 ‘빌보드200‘ 진입이라는 눈부신 성과를 거둔 만큼, 이번엔 EDM과 보깅 댄스라는 과감한 장르로 다시 한번 발돋움하겠다는 각오다. 미니 4집 'CRAZY'는 앨범명 그대로 ‘르세라핌과 함께 그냥 한번 미쳐보자’라는 메시지를 담고있다. 앨범과 동명의 타이틀곡은 나를 미치게 하는 대상을 만난 순간의 짜릿함을 표현한 곡이다. 누구나 한 번쯤 겪었을 법한 가슴 뛰는 일을 만났을 때 느끼는 감정을 담아 공감을 유발한다. 특히 미니멀한 테크 하우스(Tech House) 비트에 어반(Urban) 스타일 랩을 더했다. ‘백만 볼트 전기 it’s pumping‘처럼 개","link":"https://m.entertain.naver.com/now/article/396/0000687193","retrieved":1724966079798},{"title":"이영애 ‘가을이 잘 어울리는 53세 장금이’ [틀린그림찾기]","contents":"배우 이영애가 가을 냄새가 물씬 풍기는 케이프 코트룩을 선보였습니다. 이영애가 지난 8월 27일 오후 서울 성동구 성수동에서 열린 이탈리안 럭셔리 브랜드의 포토행사에 참석했습니다. 이날 이영애는 블랙 목폴라 티셔츠에 브라운 케이프 코트를 매치해 따뜻하면서도 포근한 가을 분위기를 자아냈습니다. 이영애의 사진에서 다른 부분 5군데를 찾아보세요. 사진= 김영구 MK스포츠 기자 한편, 이영애는 최근 ‘의녀 대장금(가제)’에 캐스팅되었다는 소식이 전해졌습니다. 이 드라마는 2003년 방영된 MBC 드라마 ‘대장금’의 후속작으로, 장금이가 의녀로 성장한 이후의 이야기를 다룰 예정입니다. 이영애의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 뒷머리입니다. 두 번째, 귀걸이입니다. 세 번째, 코트 단추입니다. 네 번째, 핸드백 장식입니다. 다섯 번째, 핸드백 밑부분입니다.","link":"https://m.entertain.naver.com/now/article/410/0001020757","retrieved":1724966079800},{"title":"기안84, 태어난 김에 산다더니… ‘민들레’로 가요계도 접수","contents":"태어난 김에 막 사는 한 남자가 생태계 교란을 일으키고 있다. 웹툰 작가 출신 기안84가 연예 대상을 거머쥐며 예능계에 물보라를 일으키더니, 이제는 가요계다. 기안84는 지난 25일 ‘민들레’ 음원과 뮤직비디오를 공개하며 가수로 데뷔했다. ‘민들레’는 기안84에게 대상의 영예를 안겨준 MBC 예능 프로그램 ‘태어난 김에 세계일주’의 스핀오프 ‘태어난 김에 음악일주’(이하 ‘음악일주’) 프로젝트성 노래다. 전혀 다른 곳 알 수 없는 땅 예상 못한 꽃들이 사방천지 / 민들레 영토 알 수 없는 꽃들이 뿌리내려 라알랄라 /  그래 나는 떠난다 새로움 찾아 아무도 알지 못하는 곳 / 태어난 김에 떠난다 내가 잊어버렸던 멜로디를 찾아-서 투박하고 진솔하다. 기안84는 가수의 꿈을 이루기 위해 떠난 뉴욕에서 만난 이민자들의 삶과 본인의 경험을 ‘민들레’에 빗대 표현했다. 낯선 환경에서 적응해 나가는 이민자들에게 바람을 타고 떠다니던 홀씨가 땅에 뿌리내리면 꽃이 되는 것처럼 ‘괜찮다. 잘하고 있다","link":"https://m.entertain.naver.com/now/article/241/0003376327","retrieved":1724966079801},{"title":"전현무 연애담 셀프 공개..\"한남동서 비밀 데이트 들켜\" [종합]","contents":"방송인 전현무가 셀프 폭로에 나섰다. 29일 방송된 ENA '현무카세'에서는 '10년 지기' 하석진, 이장원을 초대하는 전현무, 김지석의 모습이 그려졌다. 이날 전현무는 과거 예능 '문제적남자'로 오랜 시간 동안 함께 촬영했음에도 자신을 제외한 단톡방이 있다는 사실에 섭섭함을 드러냈다. 전현무는 김지석, 하석진, 이장원이 친분을 드러내는 분위기를 자아내면 어김없이 단톡방 이슈를 꺼내 서운하다는 감정을 내비쳤다. 그 섭섭함의 방점은 김지석이 찍었다. 그는 이장원을 향해 \"근데 그때는 왜 (현무 형) 안 왔어? 우리 따로 결혼식 끝난 뒤에 너가 밥 사줬잖아\"라고 물었다. 이를 들은 전현무는 \"밥을 샀어?\"라며 분노, \"너 결혼하기 전에 내가 한우 쐈던 거 기억 안 나?\"라고 이야기했다. 하지만 이는 오해가 있었던 것. 이장원은 \"기억나죠. 결혼식 후에 모인 게 아니고 '동상이몽' 후에 만난 거다\"라고 해명했다. 하석진과 김지석은 \"그때 진짜 많이 먹었다. 100만 원 나왔을 거다. 한남","link":"https://m.entertain.naver.com/now/article/108/0003262071","retrieved":1724951596152},{"title":"[TMA 리뷰] 뉴진스, 공연 전 하는 색다른 루틴? (영상)","contents":"3년 연속 '더팩트 뮤직 어워즈' 동행 뉴진스 다시 보는 TMI '파이팅 루틴' 그룹 뉴진스가 다음 달 일본 오사카에서 열리는 '2024 더팩트 뮤직 어워즈(이하 2024 TMA)'에 출연을 앞두고 있는데요. 지난 2022년 데뷔 첫해 'TMA'와 인연을 맺은 뉴진스는 지난해에 이어 올해까지 3년 연속 동행을 확정했습니다. 매년 성장제를 거듭해 지난 6월엔 첫 일본 팬미팅도 마친 뉴진스. 1년 전 모습은 어땠을까요. 지난해 10월 10일 인천남동체육관에서 '2023 TMA'가 열렸습니다. 당시 &lt;더팩트&gt;는 '올해의 아티스트'와 '리스너스 초이스' 부문 수상으로 2관왕에 오른 뉴진스와 인터뷰를 진행했는데요. 뉴진스는 수상의 기쁨을 표현하면서 취재진이 전한 팬들의 질문에도 답변했습니다. 뉴진스의 TMI(Too Much Information)를 묻는 취재진 질문에 해린은 \"저희가 무대에 올라가기 전 다 같이 손을 모으면서 파이팅을 한다\"며 \"원래 손을 펴서 했는데 오늘은 주먹으로 한번 해","link":"https://m.entertain.naver.com/now/article/629/0000317400","retrieved":1724944571514}]}