{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"옐로, 2년 7개월 만의 신곡 ‘네이키드’ 발매","contents":"보컬리스트 옐로(YELO)가 자신의 이름을 내건 신곡으로 오랜만에 리스너들과 만난다. 옐로는 오는 9일 오후 6시 각종 음원 사이트를 통해 디지털 싱글 ‘NAKED’를 발매한다. 옐로가 신곡을 선보이는 건 OST를 제외, 지난 2022년 3월 디지털 싱글 ‘Bite &amp; Chew’ 발매 이후 약 2년 7개월 만이다. 특히, 옐로는 SM엔터테인먼트 음악 퍼블리싱 자회사 크리에이션뮤직라이츠(KMR)가 론칭한 프로듀싱 레이블 커스터메이드(Kustomade)에서 처음으로 신곡을 발매하게 됐다. ‘NAKED’는 옐로의 고혹적이면서도 깊은 보컬이 돋보이는 네오 소울 장르의 곡이다. 정식 음원 발매에 앞서 옐로는 4일 커스터메이드와 옐로 공식 SNS에 ‘NAKED’의 분위기를 엿볼 수 있는 무드 이미지를 공개했다. 미니멀한 배경 속 화려하게 꾸며진 옐로의 얼굴과 달리, 옐로의 전신은 실루엣으로만 보여 궁금증을 고조시킨다. 옐로는 매력적인 보이스로 트렌디한 음악 세계를 전개해 나가고 있는 R&amp;B 보","link":"https://m.entertain.naver.com/now/article/144/0000992367","retrieved":1728010100161},{"title":"Former ADOR CEO Min Hee-jin to seek reinstatement in court on Oct. 11","contents":"Min Hee-jin, former CEO of ADOR, will face a court hearing on Oct. 11 regarding her request to be reinstated as CEO. The 50th civil division of the Seoul Central District Court will hold a hearing on the injunction lawsuit filed by former CEO Min Hee-jin against HYBE, according to local media on Wednesday. Min filed an injunction at the Seoul Central District Court on Sept. 13, requesting the convocation of an extraordinary shareholders' meeting for ADOR and her reinstatement as CEO. She argued","link":"https://m.entertain.naver.com/now/article/640/0000059716","retrieved":1728010100161},{"title":"Stray Kids' Bang Chan celebrates birthday with 100 million won donation to Community Chest of Korea","contents":"Bang Chan of boy band Stray Kids donated 100 million won ($75,000) to the Community Chest of Korea to celebrate his birthday, his agency JYP Entertainment said Friday. Bang Chan, who was born on Oct. 3, 1997, became a member of the honors society of the Community Chest of Korea with the donation. The money will go toward helping people with developmental issues and funding athletes with disabilities to train. \"I am grateful to be able to share the love that I have been given by the fans,\" Bang C","link":"https://m.entertain.naver.com/now/article/640/0000059715","retrieved":1728010100162},{"title":"스키즈 방찬, 생일 맞아 1억 원 통 큰 기부 “사랑 나눌 수 있어 감사해”","contents":"스트레이키즈 방찬. 사진 | JYP 스트레이 키즈(Stray Kids) 방찬이 1억 원을 기부하고 팬들에게 받은 사랑을 사회에 나누는 뜻깊은 생일을 보냈다. 스트레이 키즈 방찬은 10월 3일 생일을 맞아 팬들의 사랑에 보답하고 나눔의 선순환에 동참하고자 사랑의열매 사회복지공동모금회(회장 김병준)에 총 1억 원을 기부했다. 이로써 사랑의열매가 운영하는 1억 원 이상 고액 기부자 모임 ‘아너 소사이어티’ 회원이 됐다. 방찬이 전달한 기금은 발달장애인을 돕는 데 사용되며 발달장애인 스포츠 선수들의 역량 강화 훈련 및 건강검진 시스템 구축을 통한 체력증진사업에 쓰일 예정이다. 방찬은 “생일을 맞아 팬들로부터 받은 뜻깊은 사랑을 조금이나마 나눌 수 있어서 감사하다. 작은 나눔이 손길이 닿지 않는 곳까지 다다르길 소망한다”고 소감을 전했다. 한편 스트레이 키즈는 글로벌 활약을 펼치며 뚜렷한 대세 존재감을 빛내고 있다. 오는 10월 6일(이하 현지시간) 그래미 어워즈, 빌보드 뮤직 어워즈, MT","link":"https://m.entertain.naver.com/now/article/468/0001097414","retrieved":1728010100163},{"title":"피프티 피프티 예원, 무공해 청정 미모","contents":"4일 오전 서울 여의도 KBS에서 KBS 2TV '뮤직뱅크' 리허설이 진행됐다. 피프티 피프티 예원이 출근길에 포즈를 취하고 있다. 각선미 뽐내는 하의실종 패션 청순 그 자체 가녀린 어깨 라인 사랑스러운 강아지","link":"https://m.entertain.naver.com/now/article/311/0001778722","retrieved":1728010100165},{"title":"‘K팝의 미래를 말하다’...13일(일)‘케이팝러버스클럽’ 개최","contents":"음악 스타트업 스페이스오디티의 케이팝 업계인들을 위한 오프라인 모임 ’케이팝러버스클럽’이 돌아온다. 케이팝 산업 종사자들이 오프라인에서 함께 모여 주요 트렌드와 인사이트를 나누는 ‘케이팝러버스클럽’은 오는 13일 성수동 에스팩토리에서 개최된다. ‘케이팝러버스클럽’은 케이팝 산업 관계자들이 모여 함께 인사이트를 나누는 모임으로, 지난 2022년 첫 시작을 알렸다. 지난 2022년에는 ‘팬덤 3.0’이라는 주제로 KQ엔터테인먼트 신동영 부사장과 함께 에이티즈의 미국 진출 전략기를 나눴으며, 작년에는 VLAST 박다겸 CSO와 함께 ‘기술이 만들어낸 이야기, 플레이브’ 세션을 진행했다. 케이팝 산업에서는 전례가 없었던 각자의 업무 사례와 노하우를 나누는 오프라인 행사로, 참여자들은 “케이팝의 현재 가치를 다시금 생각하게 되었고, 제 직업에 대한 정체성도 더 확고해지는 시간이었다”, “엔터 산업이 결국 사람과 사람이 연결되는 산업이니만큼, 이런 커뮤니티와 네트워킹이 얼마나 중요한지 다시 한","link":"https://m.entertain.naver.com/now/article/410/0001027044","retrieved":1728010100167},{"title":"‘윤일상 프로듀싱’ 쓰리피스, 오늘(4일) ‘피어올라’ 컴백","contents":"쓰리피스. 사진 | SW엔터테인먼트 신인 그룹 쓰리피스(3piece)가 컴백곡 ‘피어올라’로 더 확고해진 그룹 아이덴티티를 선보인다. 쓰리피스(비키, 수, 이야)는 4일 오후 6시 두 번째 싱글 ‘피어올라’를 발매, 데뷔 이후 약 2개월 만에 컴백한다. ‘피어올라’는 대한민국을 대표하는 작곡가 겸 프로듀서 윤일상이 심혈을 기울여 만든 곡이다. 오랜 시간 트레이닝과 녹음을 거듭하며 ‘피어올라’를 탄생시켰다. ‘피어올라’는 새로운 스타일의 소울과 댄스 음악의 조화는 물론, 트럼펫, 색소폰, 트롬본의 실제 연주 사운드를 녹음해 완성도를 높였다. 여기에 희망찬 느낌을 주는 가사를 통해 듣는 이들의 삶도 모두 피어오르길 바라는 마음을 담았다. 쓰리피스는 컴백에 앞서 콘셉트 포토와 뮤직비디오 티저를 통해 ‘피어올라’ 콘셉트를 일부 공개한 바 있다. 쓰리피스의 더욱 업그레이드된 비주얼과 음악 색깔은 컴백 기대감을 더욱 높였으며, 쓰리피스는 3인 3색의 독보적인 아우라를 뿜어내며 ‘신흥 K팝 다크","link":"https://m.entertain.naver.com/now/article/468/0001097411","retrieved":1728010100169},{"title":"장윤정, 한우축제 라이브로 ‘립싱크 논란’ 정면돌파","contents":"트로트 가수 장윤정이 최근 불거진 립싱크 논란을 정면돌파했다. 장유정은 지난 2일 강원도 횡성군에서 열린 ‘횡성한우축제 우아한 뮤직페스타’ 개막 축하공연 무대에 올라 히트곡 무대를 선보였다. 이날 ‘꽃’으로 무대를 연 장윤정은 후렴구를 따라불러 달라고 관객 호응을 유도하는 등 여유로운 라이브 무대를 이어갔다. 이후 관객과 마주한 장윤정은 “날씨가 쌀쌀한데 많은 분이 질서정연하게 계신 모습을 보고 너무 감동 받았다. 작년에 이어 올해 또 이렇게 초대해 주셨다. 가수들 사이에선 횡성한우축제가 정말 오고 싶은 무대 중 하나인데 초대해주셔서 감사하다”고 인사를 전했다. 이후 장윤정은 ‘옆집누나’ ‘사랑아’ ‘짠짜라’로 노래를 이어가며, 노래에 안무까지 더해 분위기를 고조시켰다. 특히 최근 립싱크 논란이 일었던 댄스곡 ‘옆집누나’를 완벽하게 소화해내 시선을 모았다. 이날도 목소리가 녹음된 음원파일을 틀고 진행됐으나, 분명하게 라이브를 선보여 현장에서도 뜨거운 박수가 쏟아졌다. 앞서 장윤정은","link":"https://m.entertain.naver.com/now/article/144/0000992364","retrieved":1728010100171},{"title":"펜타곤 후이·장혜진, 세대 초월 명품 듀엣…'잡초' 6일 공개","contents":"펜타곤 후이와 가수 장혜진이 명품 듀엣 곡으로 호흡을 맞춘다. 소속사 큐브엔터테인먼트는 지난 3일 후이의 새 디지털 싱글 '잡초 (With 장혜진)' 온라인 커버를 공개했다. 앙상한 나무에 기대어 아련하고 감성적인 무드를 발산하는 후이와 눈을 감은 채 기품 있는 분위기로 쓸쓸한 분위기를 더하는 장혜진의 모습은 신곡의 분위기를 예고했다. '잡초 (With 장혜진)'는 따뜻한 피아노 사운드에 감각적인 기타 편곡과 화려한 오케스트라가 더해진 곡이다. 앞서 공개된 듀엣 쇼츠 클립에서 후이와 장혜진은 '끝도 없이 펼쳐있던 그림자에 가려져도, 꿈꿔왔던 나의 노래 목 놓아 부를게'라는 '잡초 (With 장혜진)'의 곡 일부를 반주 없이 열창하는 모습으로 기대를 높였다. 후이는 지난 8월 권은비와 함께한 서머송 'Easy dance’으로 여름을 뜨겁게 달구며 서머킹으로 활약한 바 있다. 새 디지털 싱글 '잡초 (With 장혜진)'에서는 감성 장인으로 변신해 리스너들의 마음을 사로잡을 예정이다. 한","link":"https://m.entertain.naver.com/now/article/311/0001778720","retrieved":1728010100176},{"title":"“처음 겪는 마지막 무대… 늘 그렇듯 신명나게 노래할 것”","contents":"은퇴 공연 일정 밝힌 나훈아 팬들에 편지로 감사인사 전해 “처음 겪는 마지막 무대가 어떨지….” 트로트의 황제라 불리는 가수 나훈아(77·사진)가 은퇴 투어 마지막 공연 일정을 발표하며 소감을 내놨다. 지난 4월부터 은퇴 투어 ‘고마웠습니다’를 진행하고 있는 나훈아는 내년 1월 서울 송파구 올림픽공원 내 KSPO돔에서 열리는 서울 공연 5회를 끝으로 59년 가수 인생의 마침표를 찍는다. 10일 한 차례, 11∼12일 각각 두 차례씩 공연을 진행한다. 4일 나훈아는 ‘마지막 서울 공연을 준비하면서’라는 제목의 편지를 통해 “처음 겪어보는 마지막 무대가 어떤 마음일지, 기분은 어떨지 짐작하기 어려워도 늘 그랬듯이 신명 나게 더 잘해야지 하는 마음이 가슴에 가득합니다”라면서 “활짝 웃는 얼굴로 이별의 노래를 부르려고 합니다. 여러분! 고마웠습니다. 감사합니다”라고 거듭 인사를 전했다. 한편 나훈아는 1966년 ‘천리길’로 데뷔했다. 지난 2월 “‘박수칠 때 떠나라’라는 쉽고 간단한 말의","link":"https://m.entertain.naver.com/now/article/021/0002663339","retrieved":1728010100178},{"title":"“활짝 웃는 얼굴로 이별의 노래를”...‘가황’ 나훈아, 내년 1월 은퇴 콘서트 [공식]","contents":"‘가황’ 나훈아(77)가 내년 1월 콘서트로 마지막 인사를 한다. 나훈아는 2025년 1월 10일부터 12일까지 서울 올림픽공원 KSPO DOME에서 ‘2024 나훈아 고마웠습니다 - 라스트 콘서트’를 개최한다. 콘서트에 앞서 4일 나훈아 소속사 예아라·예소리는 자필로 적은 그의 마지막 인사를 전했다. 자필 편지 속 나훈아는 “처음 겪어보는 마지막 무대가 어떤 마음일지 기분은 어떨지 짐작하기 어려워도, 늘 그랬듯이 신명 나게 더 잘해야지 하는 마음이 가슴에 가득하다”며 “활짝 웃는 얼굴로 이별의 노래를 부르려 합니다. 여러분! 고마웠습니다”고 은퇴 콘서트를 앞둔 심경을 밝혔다. 1967년 데뷔한 나훈아는 ‘무시로’ ‘잡초’ ‘홍시’ ‘물레방아 도는데’ ‘청춘을 돌려다오’ 등의 히트곡으로 많은 사랑을 받았다. 올 2월 돌연 가요계 은퇴를 선언한 나훈아는 10월 12일 대전 컨벤션센터 공연을 시작으로 10월 26일 강릉, 11월 2일 안동, 11월 16일 진주, 11월 23일 광주, 1","link":"https://m.entertain.naver.com/now/article/410/0001027042","retrieved":1728010100179},{"title":"진짜 장우영 꺼냈다..팬사랑 가득했던 데뷔 첫 부산 팬미팅","contents":"보이 그룹 2PM 멤버 장우영이 데뷔 첫 부산 팬미팅에서 넘치는 팬사랑을 선물하며 가을밤을 뜨겁게 물들였다. 장우영은 지난달 28일과 29일 양일간 부산 드림씨어터에서 단독 팬미팅 '2024 Jang Wooyoung Fan Meeting in BUSAN'(&lt;비 영&gt;)을 개최했다. 지난 8월 서울에서 동명의 단독 팬미팅을 진행한 장우영은 데뷔 후 처음으로 부산에서 이라는 이름 아래 팬들과의 뜻깊은 추억을 쌓았다. 감성을 적시는 오프닝 영상에 이어 등장한 장우영은 '반딧불을 따라서 (feat. 장우영)', '똑같지 뭐', 'Only Girl'(온리 걸), 'Happy Birthday (Korean ver.)'(해피 버스데이 (한국어 버전)) 등 설레는 무대로 팬들과 눈을 맞췄다. 지난 서울 공연에서 첫 공개 후 뜨거운 반응을 얻은 일본 스페셜 앨범 'Off the record'(오프 더 레코드)의 동명 타이틀곡 한국어 버전, 수록곡 'Season 2'(시즌 2) 무대를 부산에서도 펼쳐","link":"https://m.entertain.naver.com/now/article/108/0003270489","retrieved":1728010100181},{"title":"3년 만에 완전체 '컴백'...씨엔블루, 마지막 콘셉트 포토 공개","contents":"밴드 씨엔블루가 3년의 기다림 끝에, 더욱 빛나는 모습으로 컴백한다. 지난 3일 소속사 FNC엔터테인먼트는 공식 SNS 채널을 통해 오는 14일 발매되는 씨엔블루(정용화, 강민혁, 이정신) 미니 10집 'X'(엑스)의 'Memory'(메모리) 버전 단체 콘셉트 포토를 공개했다. 공개된 이미지에서 멤버들은 흰색 셔츠와 바지, 흰 구두까지 '올 화이트 룩'을 완벽하게 소화했다. 지난 2일 먼저 공개된 'Memory' 버전 개인 콘셉트 포토가 클로즈업 샷 위주로 구성됐다면, 단체 포토에서는 풀 샷에 담긴 멤버들의 모델 같은 비율이 시선을 사로잡는다. 씨엔블루의 열 번째 미니 앨범 'X'는 2021년 발매한 미니 9집 'WANTED'(원티드) 이후 3년 만의 완전체 신보다. 앨범명 'X'에는 미니 10집, 10배만큼의 성장, 무궁무진한 미래 등의 의미가 담겼다. 씨엔블루라는 이름의 건재함, 그리고 여전히 무한한 가능성을 보여줄 이번 앨범에 기대가 모인다. 한편 씨엔블루 미니 10집 'X'는","link":"https://m.entertain.naver.com/now/article/445/0000242026","retrieved":1728010100182},{"title":"이무진, 전국투어 콘서트 '별책부록' 서울→고양 5개 도시 확정","contents":"싱어송라이터 이무진의 세 번째 전국투어 콘서트 ‘별책부록’의 개최지가 최종 확정됐다. 소속사 빅플래닛메이드엔터는 4일 오전 공식 채널을 통해 새로운 이무진 전국투어 콘서트 ‘별책부록’ 포스터를 공개하고, 서울 외에 4개의 추가 개최 지역을 발표했다. 공개된 콘서트 포스터는 무심하게 턱을 괴고 앉아 정면을 응시하는 이무진의 모습이 인상적이다. 포스터에 따르면 11월 23일과 24일 부산 소향씨어터 신한카드홀, 11월 30일과 12월 1일 창원 KBS창원홀, 12월 7일과 8일 대구 아양아트센터, 12월 14일과 15일 경기도 고양시 어울림누리 어울림극장에서 콘서트를 개최한다. 올해로 세 번째를 맞이하는 ‘별책부록’은 2022년 처음 개최된 이후 매년 뜨거운 사랑을 받아온 이무진의 브랜드 콘서트이다. 오는 11월 2일과 3일 개최되는 서울 콘서트는 티켓 오픈과 함께 매진을 기록하며 벌써부터 많은 관심이 모아지고 있다. 한편, 이무진은 오는 10월 7일 오후 6시 미니 2집 ‘만화 (滿花","link":"https://m.entertain.naver.com/now/article/112/0003723853","retrieved":1728010100183},{"title":"나훈아, 내년 서울서 마지막 콘서트… \"웃는 얼굴로 이별\"","contents":"‘가황’(歌皇) 나훈아가 내년 1월 서울 콘서트를 끝으로 은퇴한다. 4일 나훈아 소속사 예아라·예소리는 오는 2025년 1월 10~12일 서울 올림픽공원 케이스포돔에서 ‘2024 나훈아 고마웠습니다 - 라스트 콘서트’를 개최한다고 밝혔다. 앞서 나훈아는 올해 2월 돌연 가요계 은퇴를 선언, 마지막 전국투어로 팬들과 만나고 있다. 오는 12일 대전에서 하반기 투어를 시작해 이후 강릉, 안동, 진주, 광주, 대구, 부산을 방문하며 서울에서 마지막 무대를 꾸민다. 나훈아는 이날 소속사를 통해 공개한 편지에서 “처음 겪어보는 마지막 무대가 어떤 마음일지 기분은 어떨지 짐작하기 어려워도, 늘 그랬듯이 신명 나게 더 잘해야지 하는 마음이 가슴에 가득하다”고 심경을 밝혔다. 이어 “활짝 웃는 얼굴로 이별의 노래를 부르려 한다. 여러분! 고마웠다”라고 덧붙였다. 나훈아는 1967년 이래 ‘무시로’, ‘잡초’, ‘홍시’, ‘물레방아 도는데’, ‘청춘을 돌려다오’ 등의 히트곡을 내며 큰 사랑을 받았다","link":"https://m.entertain.naver.com/now/article/018/0005850170","retrieved":1728010100185},{"title":"엔하이픈, 새 월드투어 개최 D-1..스케일 더 커졌다","contents":"그룹 엔하이픈(ENHYPEN)이 규모감을 한층 키운 세 번째 월드투어로 돌아온다. 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)은 오는 5~6일 경기도 고양시 고양종합운동장 주경기장에서 월드투어 ‘ENHYPEN WORLD TOUR ‘WALK THE LINE’’(이하 ‘WALK THE LINE’)의 화려한 막을 연다. 이 공연은 오프라인으로 아쉽게 현장을 찾지 못하는 팬들을 위해 2회 모두 온라인 라이브 스트리밍으로도 병행된다. ‘WALK THE LINE’은 엔하이픈의 성장 스토리를 담았다. 본격적으로 세상에 첫 발을 내딛었던 과거와 엔진(ENGENE.팬덤명) 덕분에 엔하이픈 존재의 이유를 깨달은 현재, 엔진과 함께 걸어 나갈 미래가 이어지는 구성으로 펼쳐진다. # 엔하이픈의 첫 국내 스타디움 입성…‘공연 강자’ 입증 엔하이픈은 2022년 첫 월드투어를 시작으로 공연장 크기를 점차 넓혀가며 ‘공연 강자’로 우뚝 섰다. 이들은 첫 월드투어 ‘MANIFETO’로 서울 올림픽","link":"https://m.entertain.naver.com/now/article/109/0005168017","retrieved":1728010100186},{"title":"보이넥스트도어·엔시티 위시·뷔, 한터 국가별 차트 1위","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)와 엔시티 위시(NCT WISH), 가수 뷔(V)가 9월 5주 차 한터차트 국가별 차트 각 부문 정상에 오르며 글로벌 저력을 보여줬다. 세계 유일의 실시간 음악차트인 한터차트는 10월 4일 오전, 9월 5주 차(집계 기간 23일~29일) 미국, 일본, 중국 국가별 차트 TOP 30을 발표했다. 이에 따르면 그룹 보이넥스트도어와 엔시티 위시 그리고 뷔가 9월 5주 차 한터차트 국가별 차트 각 부문 1위를 차지했다. 미국 부문에서는 보이넥스트도어의 '19.99'(종합 지수 7120.90점)가 1위에 등극했다. 이어 지민의 'MUSE'(종합 지수 6920.03점)가 2위, 스트레이 키즈의 'ATE'(종합 지수 6035.68점)가 3위를 기록했다. 일본 부문 1위는 엔시티 위시가 차지했다. 엔시티 위시 'Steady'의 일본 부문 종합 지수는 7143.83점이다. 특히 엔시티 위시의 'Steady'는 초동 판매량 커리어 하이에 이어 한터 국가별 차트","link":"https://m.entertain.naver.com/now/article/030/0003244686","retrieved":1728010100188},{"title":"콜드플레이, 정규 10집 '문 뮤직' 발매…한강 드론쇼로 자축","contents":"\"내면의 갈등, 외부의 갈등에 대한 응답\"…내년 4월 총 6회 내한공연 내년 4월 내한 공연을 앞둔 밴드 콜드플레이가 열 번째 정규 음반으로 돌아왔다. 음반사 워너뮤직코리아는 콜드플레이가 4일 정규 앨범 '문 뮤직'(Moon Music)을 발표했다고 밝혔다. '문 뮤직'은 콜드플레이만의 분위기를 느낄 수 있는 '굿 필링스'(GOOD FEELiNGS), 주피터(JUPiTER)를 비롯해 총 10곡을 담고 있다. 8월 아이튠즈 차트 1위를 기록한 '위 프레이'(WE PRAY), MTV 비디오 뮤직 어워즈 2개 부문 후보로 오른 '필스라이크아임폴링인러브'(feelslikeimfallinginlove)도 앨범에 수록됐다. 이번 앨범은 탄소 배출량을 줄일 수 있는 친환경 소재 LP와 CD로 제작되어 관심을 받기도 했다. 밴드 보컬 크리스 마틴은 \"앨범이 다루는 주제는 내면의 갈등, 그리고 외부의 갈등에 대한 응답\"이라며 \"그에 대한 최선의 해답이 무엇인지에 대해 고민했다. '문 뮤직'으로 '사","link":"https://m.entertain.naver.com/now/article/001/0014964126","retrieved":1728010100189},{"title":"인순이, 국군장병 헌정곡 발표...'불후의명곡'서 부른다","contents":"'국민 가수' 인순이가 '불후의 명곡'에서 국군 장병들에 대한 감사와 응원을 전한다. 5일 소속사 스타잇엔터테인먼트는 \"가수 인순이가 국방부와 공동 제작한 노래 '너의 이름을 세상이 부를 때'를 '불후의 명곡'에서 처음 선보인다\"라고 밝혔다. KBS 2TV 예능 프로그램 '불후의 명곡'은 여러 가수가 다양한 장르의 명곡을 재해석해 부르는 프로그램으로, 인순이는 오는 5일 '국군의 날 특집'으로 편성된 KBS 2TV '불후의 명곡'에 출연해 '너의 이름을 세상이 부를 때'를 직접 부르며 감동적인 무대를 선사할 예정이다. '너의 이름을 세상이 부를 때'는 밝고 따뜻한 선율과 인순이의 독보적인 목소리가 만나 탄생한 곡으로, 건군 제76주년 국군의 날인 지난 10월 1일 정오에 공개됐다. 또한 국방부 공식 유튜브 채널에 공개된 티저 영상에는 이번 음원을 준비하는 인순이의 모습과 음원 일부가 담겼으며, 이 영상은 \"멋지다. 가슴이 뭉클해진다\", \"인순이 골든저스\", \"울림이 최고.. 좋네요\"","link":"https://m.entertain.naver.com/now/article/213/0001311583","retrieved":1728010100192},{"title":"다이몬, 멤버 탈퇴 후 재정비...5개월 만에 컴백 [공식]","contents":"그룹 다이몬(DXMON)이 5개월 만에 컴백한다. 4일 소속사 에이치뮤직엔터테인먼트는 “다이몬이 오는 21일 새 앨범을 발매한다”고 밝혔다. 다이몬은 데뷔 앨범 ‘HYPERPSACE(하이퍼스페이스)’로 강렬한 눈도장을 찍었으며 그들만의 색깔이 선명한 음악을 선보이며 ‘5세대 퍼포먼스돌’로 급부상했다. 특히 다이몬은 지난 앨범에서 K팝 히트곡 제조기 라이언전이 참여한 타이틀곡 ‘소년...소녀를 만나다’를 통해 한층 진화한 음악적 스펙트럼을 보여주며 새로운 변신에 성공했다. 또한 지난 9월에는 ‘2024 추석특집 아이돌스타 선수권대회’의 브레이킹 댄스 종목에 참가해 수준급의 비보잉 퍼포먼스와 완벽한 합을 보여주며 이목을 집중시켰다. 최근에는 일본 음악 채널 스페이스 샤워 TV에서 방송된 리얼리티 서바이벌 ‘리본(Re:BORN)’ 출연해 실력파 막내다운 존재감을 드러냈다. 5개월 만에 새로운 음악으로 돌아오는 다이몬이 이번에는 또 어떤 가능성으로 K팝 신을 물들일지 관심이 모아진다. 소속","link":"https://m.entertain.naver.com/now/article/410/0001027041","retrieved":1728010100193},{"title":"HYNN(박혜원), '오늘 노을이 예뻐서' 13일 발매⋯국민 노을송 예고","contents":"가수 HYNN(박혜원)이 가을 발라드로 돌아온다. HYNN(박혜원)은 오는 13일 오후 6시 각종 온라인 음원사이트를 통해 ‘오늘 노을이 예뻐서’를 발매한다. HYNN(박혜원)의 신곡 ‘오늘 노을이 예뻐서’는 유난히 노을이 예쁜 어느 하루에 보내는 ‘노을 송가’다. 평범한 하루 끝에 올려다본 노을을 통해 죽을 만큼 사랑했던 그 사람과의 시간을 떠올린다는 애절한 노랫말이 인상적인 곡이다. HYNN(박혜원)은 섬세한 가창력과 깊은 호소력으로 계절을 대표할 가을 발라드 ‘오늘 노을이 예뻐서’를 한층 완벽하게 탄생시켰다. ‘오늘 노을이 예뻐서’는 ‘올 타임 히트곡 제조기’ 박근태 프로듀서가 작곡하고 모던록 씬을 대표하는 밴드 9와 숫자들의 송재경이 작사에 참여해 완성도를 높였다. 한편 HYNN(박혜원)은 2018년 데뷔 이후 ‘시든 꽃에 물을 주듯’, ‘차가워진 이 바람엔 우리가 써있어(Bad Love)’, ‘아무렇지 않게, 안녕’, ‘LET ME OUT’ 등 수많은 히트곡을 배출하며 K팝","link":"https://m.entertain.naver.com/now/article/117/0003876527","retrieved":1728010100195},{"title":"나훈아, 은퇴 콘서트 소감 “웃으며 이별 노래 부를 것”","contents":"가수 나훈아가 은퇴 전 콘서트 투어 소감을 말했다. 나훈아는 4일 “처음 겪어보는 마지막 무대가 어떤 마음일지 기분은 어떨지 짐작하기도 어렵다. 하지만 늘 그랬듯이 신명나게 더 잘해야지 하는 마음이 가슴에 가득하다”라고 전했다. 이어 “활짝 웃는 얼굴로 이별의 노래를 부르려고 한다. 여러분! 고마웠고 감사하다”라고 글로 인사를 대신했다. 나훈아의 마지막 서울 공연은 2025년 1월10일(19시30분)부터 11일(15시/19시30분) 12일(15시/19시30분) 총 5회에 걸쳐 서울 KSPO DOME에서 진행된다. 대구 EXCO, 부산 BEXCO에서도 은퇴 공연이 열릴 예정이다. 자세한 티켓 오픈 일정은 YES24티켓 또는 나훈아티켓 사이트에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/382/0001154488","retrieved":1728010100197},{"title":"누에라, '굿밤 콘서트 in 부산'으로 韓 팬들과 첫 인사","contents":"그룹 누에라(NouerA)가 한국 팬들과의 첫 인사를 마쳤다. 누에라는 지난 3일 부산 해운대 해수욕장 특설 무대에서 열린 2024 K-뮤직 시즌 '굿밤 콘서트 in 부산'의 첫째 날 '굿밤, 나의 꿈 - Good Night, Dream'에 출연해 관객들과 호흡을 나눴다. 이날 KBS2 '메이크 메이트 원(MAKE MATE 1, 이하 MA1)'의 메인송 '한 페이지가 될 수 있게'로 축제의 시작을 알린 누에라. 이어 프로그램을 통해 선보인 오리지널 송 '쿵쿵(Make It Bounce)'와 'Higher Wire'의 퍼포먼스를 선물하며 새로운 K-POP 세대를 이끌 누에라의 탄생을 선언했다. 누에라는 \"'굿밤 콘서트'에 함께 해주신 모든 분들에게 감사드린다. 이렇게 아름다운 바닷가에서 우리 노래를 들려드릴 수 있어서 정말 행복하다\"면서 \"부산에서 특별한 기억을 여러분들과 만들 수 있게 돼 감사드린다\"고 소감을 전했다. 또 \"누에라의 시작을 지켜봐 주신 부산 시민 여러분들과 팬 분들에","link":"https://m.entertain.naver.com/now/article/030/0003244682","retrieved":1728010100199},{"title":"가을을 적시는 HYNN(박혜원), 신곡 ‘오늘 노을이 예뻐서’ 13일 발매","contents":"가수 HYNN(박혜원)이 가을 발라드로 돌아온다. HYNN(박혜원)은 오는 13일 오후 6시 각종 온라인 음원사이트를 통해 ‘오늘 노을이 예뻐서’를 발매한다. ‘오늘 노을이 예뻐서’는 유난히 노을이 예쁜 어느 하루에 보내는 ‘노을 송가’다. 평범한 하루 끝에 올려다본 노을을 통해 죽을 만큼 사랑했던 그 사람과의 시간을 떠올린다는 애절한 노랫말이 인상적인 곡이다. ‘오늘 노을이 예뻐서’는 박근태 프로듀서가 작곡하고 모던록 신을 대표하는 밴드 9와 숫자들의 송재경이 작사에 참여해 완성도를 높였다. 한편 HYNN(박혜원)은 2018년 데뷔 이후 ‘시든 꽃에 물을 주듯’, ‘차가워진 이 바람엔 우리가 써있어(Bad Love)’, ‘아무렇지 않게, 안녕’, ‘LET ME OUT’ 등 수많은 히트곡을 배출하며 보컬리스트로 자리매김했다. 또 지난해에 이어 올해도 단독 콘서트와 각종 페스티벌을 통해 팬들을 만나고 있다.","link":"https://m.entertain.naver.com/now/article/021/0002663331","retrieved":1728010100200},{"title":"노찾사, 정태춘과 40주년 기념 콘서트 11월 개최","contents":"‘노래를 찾는사람들(이하 노찾사)’이 40주년을 맞아 특별 LP 발매와 기념 콘서트를 연다. 특히 이번 공연에는 한국 포크음악의 거장 정태춘이 합류한다. 노찾사의 40주년 기념 콘서트 ‘1984-40-2024’는 11월 2일과 3일 양일간 연세대학교 백주년기념관 콘서트홀에서 열린다. 노찾사 측은 \"정태춘은 한국 포크음악의 대표 싱어송라이터로, 노찾사와 오랜 인연을 맺어온 음악인\"이라며 \"그의 특별 출연은 한국 포크음악의 과거와 현재를 잇는 의미 있는 무대가 될 것\"이라고 전했다. 한편, 노찾사의 특별 LP ‘노래를 찾는 사람들 1.5 - 1988~89 미발표곡 모음집’ 제작을 위한 크라우드 펀딩은 대성공을 거뒀다. 크라우드 펀딩 플랫폼 텀블벅에서 진행된 이번 프로젝트는 목표액의 380%를 달성했다. 총 157명의 후원자가 참여해 1903만 원을 모았다. 노찾사 측은 \"40년이 지난 지금까지도 노찾사에 대한 대중의 변함없는 사랑과 그들의 잃어버린 음악에 대한 갈증을 여실히 보여주는 결","link":"https://m.entertain.naver.com/now/article/021/0002663330","retrieved":1728010100202}]}