{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김다미, 확 달라진 분위기...사슴 눈망울[TEN포토+]","contents":"배우 김다미가 27일 서울 성동구 XYZ SEOUL에서 열린 보테가 베네타(BOTTEGA VENETA) Winter24 Showcase에 참석해 포즈를 취하고 있다. 사랑스러운 햄찌 계절을 앞서가는 패셔니스타 어떻게 봐도 예쁨 한가득 아름다움 그자체 청아한 표정","link":"https://m.entertain.naver.com/now/article/312/0000677278","retrieved":1724796910369},{"title":"42세 이시영, 169cm 57kg...작은 박스에 몸이 ‘쏙!’ 놀라운 비주얼 공개","contents":"이시영이 작은 박스에 몸이 들어가는놀라운 비주얼을 선보였다. 배우 이시영이 27일 자신의 SNS를 통해 근황을 전했다. 이시영은 “근데 베이징덕 맛있는데 추천좀”이라는 글과 함께 자신의 일상 사진을 공개했다. 공개된 사진 속 이시영은 캐주얼하면서도 트렌디한 스타일을 선보이며 팬들의 이목을 끌었다. 이날 이시영은 스트라이프 무늬의 톱과 넉넉한 핏의 청바지를 매치해 편안하면서도 세련된 느낌을 자아냈다. 특히 흰색 운동화와 깔끔한 헤어스타일은 그녀의 전체적인 룩을 완성시키며, 자연스러운 멋을 더했다. 그녀는 작은 박스 위에 앉아 있는 모습에서도 날씬한 몸매를 과시하며 패션 감각을 드러냈다. 이시영은 상체를 슬림하게 강조하면서도 하의는 넉넉한 핏의 바지를 선택해 전체적인 균형을 잘 맞춘 패션을 선보였다. 단순하면서도 각 아이템이 조화를 이루어 스타일리시한 분위기를 연출하는 그녀의 모습은 팬들에게 큰 호응을 얻었다. 한편, 이시영은 최근 디즈니+ 드라마 ‘그리드’에서 강렬한 연기를 선보이며","link":"https://m.entertain.naver.com/now/article/410/0001020323","retrieved":1724796910369},{"title":"윤석철트리오, 아이돌과 협업도? 윤석철 \"최근 '최애'는 엔믹스 해원\" [인터뷰③]","contents":"(인터뷰②에 이어) 윤석철트리오가 다양한 장르 도전에 대한 생각을 밝혔다. 최근 서울특별시 마포구의 한 카페에서는 윤석철트리오 정규 앨범 발매 기념 라운드 인터뷰가 진행됐다. 오늘(28일) 각종 음원 사이트를 통해 정규 앨범 '나의 여름은 아직 안 끝났어'로 5년만에 정규 앨범으로 돌아온 윤석철트리오는 지난 2009년 결성, 에너지 넘치고 실험적인 재즈 음악으로 많은 사랑을 받아오고 있다. 결성 후 15년이라는 시간이 지난 가운데, 정상이는 \"워낙 오랜 기간 작업하고, 연주도 해왔기 때문에, 연주하는 거 자체가 마음이 편한 사이다. 말을 하지 않아도 영진이를 보면 어떤 의도인지 알 것 같고, 석철이가 신호를 준다든가 할 때 어떤 식으로 흘러가면 더 좋은 사운드가 나겠구나!' 하는 게 그려지고, 몸에 배서 그런지 잘 맞는 편한 옷을 입는 듯한 느낌이 들어서 항상 재미있게 연주할 수 있는 거 같다\"라며 멤버 간의 케미를 전했다. 김영진 역시 \"저에게도 윤석철트리오는 가장 오랫동안 합을","link":"https://m.entertain.naver.com/now/article/109/0005144695","retrieved":1724796910370},{"title":"\"재즈 안내자 역할 하고파…듣고 싶은 대로 듣는 것이 재즈\"","contents":"‘즐겁게, 음악’ ‘여대 앞에 사는 남자’로 대중들에게 사랑받으며 국내 대표 재즈 트리오로 자리매김한 윤석철트리오(피아노 윤석철, 베이스 정상이, 드럼 김영진)가 5년 만의 정규 앨범 ‘나의 여름은 아직 안 끝났어’를 28일 발매한다. 22일 서울 마포구 채그로스페이스에서 만난 윤석철트리오는 “여름을 테마로 여름을 동경하고 좋아하고 싶은 마음에서 만든 앨범”이라며 “이번 앨범 곡들이 이전 곡들을 대체했으면 하는 목표가 있다”고 소개했다. 총 10개의 트랙이 수록된 이번 앨범은 도전, 사랑, 열정, 추억 등 다양한 소재의 음악들을 3박, 5박, 6박, 7박 등 재기 넘치는 구성으로 만나볼 수 있다. 윤석철은 “듣고 싶은 대로 자신의 관점대로 들으셨으면 좋겠다”며 “재즈다 보니 어디에 주안점을 두고 들으라는 이야기는 할 수 없다”고 말했다. 타이틀곡 ‘너와 나는 같은 걸 보고 있었어’는 두 사람 사이의 의사소통과 관계의 문제를 편안한 음악 속 숨어 있는 미묘한 어긋남으로 표현했다. 윤석","link":"https://m.entertain.naver.com/now/article/011/0004385106","retrieved":1724796910370},{"title":"이영애, 우아함이 뚝뚝 흘러내려! 벌써 꺼내 입은 ‘가을 여자’ 케이프 코트룩","contents":"이영애가 우아함이 뚝뚝 흘러내리는 케이프 코트룩을 선보였다. 배우 이영애가 27일 오후 서울 성동구 성수동에서 열린 이탈리안 럭셔리 브랜드의 포토행사에 참석해 눈길을 끌었다. 이날 이영애는 블랙 목폴라 티셔츠에 브라운 케이프 코트를 매치해 따뜻하면서도 포근한 분위기를 자아내며 현장의 이목을 집중시켰다. 그녀의 차분한 스타일링은 우아함과 고급스러움을 동시에 전달하며 패셔니스타다운 면모를 뽐냈다. 또한 이영애는 굽이 높은 블랙 유광 구두를 착용해 도회적이면서도 세련된 이미지를 완성했다. 그녀의 완벽한 비율과 함께 어우러진 구두는 도시적이고 당당한 매력을 한층 더 부각시켰다. 특히, 이영애는 독특한 디자인의 두꺼운 귀걸이와 목걸이를 세트로 착용해 화려하면서도 멋스러운 포인트를 더했다. 이러한 액세서리는 그녀의 고급스러운 스타일을 완성시키며 행사 내내 화제의 중심에 서게 했다. 한편, 이영애는 최근 ‘의녀 대장금(가제)’에 캐스팅되었다는 소식이 전해졌다. 이 드라마는 2003년 방영된 MB","link":"https://m.entertain.naver.com/now/article/410/0001020322","retrieved":1724796910371},{"title":"‘400만 배우’ 조정석? 이번엔 ‘신인가수’ 조정석!","contents":"올해 데뷔 20주년을 맞은 배우 조정석은 이미 스크린과 안방극장에선 ‘흥행보증수표’로 통한다. 극장가 보릿고개 속에서 최근 영화 ‘파일럿’ ‘행복의 나라’를 연달아 개봉해 400만 관객을 돌파했고, 안방극장에선 ‘슬기로운 의사생활’ 시리즈 등을 히트 반열에 올렸다. 그런 조정석이 20년 만에 자신의 이름에 다시 ‘신인’이란 타이틀을 걸었다. 영화, 드라마, 예능, 뮤지컬 등 안 해본 것 없는 그가 유일하게 발을 내딛지 못했던 세계 바로 ‘가수의 길’에 뛰어들면서다. 가수 데뷔를 준비하는 과정을 8부작 넷플릭스 예능 프로그램 ‘신인가수 조정석’에 고스란히 담아 30일 공개한다. ○“지금 이거…꿈인가?” 조정석은 프로그램을 통해 직접 만든 노래를 모아 앨범을 발매하는 여정을 보여준다. 절친 배우 정상훈과 문상훈이 ‘정상기획’ 대표와 홍보실장을 각각 맡아 그의 모험에 동참한다. 27일 오후 서울 마포구 호텔 나루 서울 엠갤러리에서 열린 제작발표회에선 인사에 앞서 기타를 잡고 자작곡 ‘샴페","link":"https://m.entertain.naver.com/now/article/382/0001147475","retrieved":1724796910372},{"title":"‘중소의 기적’ 키스오브라이프, 데뷔 1년 만에 ‘세계’로","contents":"‘중소돌의 기적’ 걸그룹 키스오브라이프(KISS OF LIFE)가 데뷔 1년 3개월 만 월드투어의 꿈을 이뤘다. 이번 순회 공연은 특히 ‘글로벌 팝 본거지’ 북미 공략에 방점을 두고 있어 눈길을 끈다. 10월 26일 서울에서 시작되는 키스오브라이프 첫 월드투어의 이름은 ‘키스 로드.’(KISS ROAD) 연말까지 미국 시카고와 뉴욕, 보스턴, 애틀랜타, LA, 라스베이거스, 시애틀, 캐나다 토론토와 밴쿠버까지 북미 주요 20개 도시를 순회하는 여정이다. 케이(K)팝 안팎에선 ‘중급 규모’지만 탄탄한 기획력을 보유한 소속사 S2엔터테인먼트와 프로듀싱 능력까지 갖춘 키스오브라이프의 하모니가 초고속 성장을 견인했다는 평가가 나온다. 이와 맞물려 키스오브라이프는 대형 걸그룹들과 치열한 경쟁 속에서도 ‘5세대 아이돌’ 중심에 서면서 ‘중소의 기적’이라는 별명으로 불리고 있다. 특히 데뷔 후 첫 월드투어인 이번 공연으로 비교적 접근이 용이한 아시아를 넘어 ‘북미 시장’에 집중한다는 점에서 국내","link":"https://m.entertain.naver.com/now/article/382/0001147474","retrieved":1724796910373},{"title":"‘기록의 사나이’ 제로베이스원","contents":"제로베이스원의 신기록 경신은 계속된다. 데뷔 1년만 최정상 반열에 올라선 그룹 제로베이스원이 케이(K)팝 사상 최초 타이틀을 ‘자력 경신’하는데 성공했다. 발매 당일 100만장 돌파 연속 신기록으로, 지난 해 선보인 데뷔 앨범 포함 이번 음반까지 그 횟수를 ‘4회’로 연장했다. ‘신(新) 음반 제왕’으로서 입지를 더욱 다지게 한 4번째 미니 음반 명은 ‘시네마 파라다이스.’(CINEMA PARADISE) 소속사 웨이크원에 따르면 새 앨범은 26일 정식 출시돼 발매 당일 밀리언셀러에 등극했다. 폭발적 판매고는 명실상부한 ‘글로벌 톱티어’로서 제로베이스원 위상을 반영한 결과로 여겨진다. 이를 방증하듯 이들의 새 음반 ‘시네마 파라다이스’는 글로벌 대중음악 플랫폼 아이튠즈 기준 전세계 15개 국가 또는 지역에서 ‘톱 앨범’ 정상을 차지하는 쾌거를 올렸다. 특히 대만과 홍콩 싱가포르 등 아시아는 물론, 아랍에미리트 카타르 등 중동, 포르투갈과 스웨덴 등 유럽, 남미 대국 브라질까지 거의 전","link":"https://m.entertain.naver.com/now/article/382/0001147473","retrieved":1724796910374},{"title":"[뉴스1 ★]빌보드와 함께 돌아온 피프티피프티…5인조 첫 공식 석상","contents":"그룹 피프티피프티(FIFTY FIFTY)가 5인조 처음으로 공식 석상에 모습을 드러냈다. 피프티피프티 키나와 새 멤버 문샤넬, 예원, 하나, 아테나는 지난 27일 서울 중구 신라호텔 영빈관에서 열린 '빌보드 케이 파워 100(Billboard K Power 100)' 행사에 참석했다. 여성스러우면서도 세련된 블랙 미니 원피스를 입고 나타난 피프티피프티는 맑고 깨끗한 비주얼에 사랑스러운 미소로 시선을 사로잡았다. 한편 새롭게 재정비된 피프티피프티는 오는 30일 선공개 곡 ‘Starry Night’을 공개한 뒤 9월 20일 두 번째 미니 앨범을 발매할 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007753886","retrieved":1724796910379},{"title":"[인터뷰] 이정은 “‘아없숲’ 제안 왔을 당시 번아웃…늘 재기발랄했더니 이런 역할도 재밌더라”","contents":"사진=넷플릭스 전작 JTBC ‘낮과 밤이 다른 그녀’에서 ‘생존력 갑’ 아줌마 연기를 하던 배우 이정은이 이번엔 감정과 거리가 먼 무미건조 그자체를 연기했다. ‘아무도 없는 숲속에서’는 그에게 여유가 필요할 때 선물처럼 다가온 작품이었다. 이정은은 27일 서울 종로구 한 카페에서 넷플릭스 시리즈 ‘아무도 없는 숲속에서’ 라운드 인터뷰를 진행했다. 지난 23일 공개된 ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 이정은은 집요하게 사건을 파고들며 해결하는 강력반 에이스 출신의 파출소장 보민으로 분했다. 보민은 범인을 잡고 싶은 술래 본능을 가진 인물로, 남다른 촉으로 사건에 접근하며 이야기에 또 다른 긴장감을 불러일으켰다. 이날 인터뷰에서 이정은은 작품 속 본인의 활약에 대해 “필요한 만큼 딱 나온 것 같다. 저도 처음에 대본을 받았을 때 4회까지밖에 못 받았다”며","link":"https://m.entertain.naver.com/now/article/396/0000686979","retrieved":1724796910381},{"title":"김다미, 성수동도 반한 럭셔리 비주얼! 고급스러운 언밸런스 롱스커트룩","contents":"김다미가 고급스러운 언밸런스 롱스커트룩을 선보였다. 배우 김다미가 27일 오후 서울 성동구 성수동에서 열린 이탈리안 럭셔리 브랜드의 포토 행사에 참석해 눈길을 끌었다. 이날 김다미는 넉넉한 핏의 블랙 반팔 니트를 착용해 차분하면서도 따뜻한 분위기를 자아냈다. 블랙 니트는 그녀의 우아한 매력을 한층 돋보이게 했다. 이어, 김다미는 그린과 화이트 컬러가 조화를 이룬 언밸런스 프릴 롱스커트를 매치해 독특하면서도 스타일리시한 룩을 완성했다. 이 스커트는 그녀의 개성 있는 패션 감각을 엿볼 수 있게 했다. 또한, 김다미는 아이보리 톤의 하이힐과 브라운 레더 클러치백을 활용해 고급스럽고 세련된 포인트를 더했다. 이로써 그녀의 전체적인 스타일링에 한층 더 완성도를 높였다. 한편, 김다미는 새 드라마 ‘백번의 추억(가제)’에 출연할 예정이며, 이번 작품을 통해 또 한 번의 연기 변신을 선보일 것으로 기대를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001020321","retrieved":1724796910382},{"title":"[문화연예 플러스] 민희진, 어도어 대표직서 해임‥하이브 측 대표 선임","contents":"민희진이 걸그룹 뉴진스의 소속사 어도어 대표이사직에서 물러났습니다. 어제 어도어는 이사회를 열고, 하이브 측 인사인 김주영 어도어 이사를 신임 대표 이사로 선임했는데요. 지난 5월 이사회에서 민 전 대표를 제외한 나머지 이사직 세 자리가 하이브 측 인사로 채워진 이후 후속 조치로 보입니다. 다만, 민 전 대표는 대표직에서 물러나도 어도어 사내이사직은 그대로 유지하고 뉴진스 프로듀싱 업무도 계속 이어갈 예정이라고 밝혔습니다. 하지만 민 전 대표 측은 \"자신의 의사와는 관계없는 일방적인 대표이사 해임 결의라며, 주주 간 계약의 중대한 위반\"이라고 반발했는데요. 뉴진스에 대한 프로듀싱 업무 지속 여부에 대해선 일방적인 통보라면서도 숙고하고 있고, 아직 결정된 바 없다고 밝혔습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370637","retrieved":1724796910384},{"title":"[문화연예 플러스] 제로베이스원, 국내외 음원 차트 강타","contents":"그룹 제로베이스원이 지난 26일 발매한 미니 4집 '시네마 파라다이스'가 국내 외 차트 정상을 휩쓸었습니다. 폴란드와 인도, 포르투갈, 브라질 등 전 세계 15개 지역 아이튠즈 '톱 앨범' 차트에서 1위를 차지했고요. 이번 앨범 타이틀곡인 '굿 소 배드'는 카타르와 아르헨티나 등 전 세계 8개 지역 아이튠즈 '톱 송 차트' 정상에 올랐는데요. 국내 주요 음원 차트에서도 새 앨범에 실린 7곡이 모두 멜론 '톱 100'과 '핫 100'에 이름을 올려 국내외 가릴 것 없는 인기를 입증했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370636","retrieved":1724796910385},{"title":"[문화연예 플러스] 유튜브, 고영욱 채널 폐쇄 이유 밝혔다","contents":"미성년자를 대상으로 성범죄를 저질러 2년 6개월 실형을 선고받고 만기 복역한 가수 고영욱이 얼마 전 유튜브 계정을 만들고 영상을 올려 논란이 일었죠. 갑자기 계정이 사라졌는데, 유튜브 측이 고영욱 계정을 폐쇄한 이유를 밝혔습니다. 지난 5일 고영욱은 \"무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해 본다\"면서 유튜브 계정에 영상을 올렸는데요. 지난 23일 계정이 삭제됐습니다. 고영욱은 SNS에 \"유튜브 채널이 폐쇄된 것 같다\"면서 \"전과자라는 이유만으로 유해한 콘텐츠를 올린 것도 아닌데, 유튜브 측에서 없는 규정을 한 개인에게만 적용할 수 있는 거냐\"며 불만을 토로했습니다. 그러자 유튜브 측이 한 언론사에 입장을 밝혔는데요. 유튜브 측은 \"유튜브 커뮤니티에 해를 끼치는 크리에이터의 플랫폼 밖에서의 행동을 금지하는 '크리에이터 책임' 가이드라인에 따른 것\"이라면서, \"고영욱은 앞으로도 다른 유튜브 채널을 사용하거나 소유하거나 만들 수 없게 됐다\"고 설명했습니다. 고영욱의 성범죄","link":"https://m.entertain.naver.com/now/article/214/0001370635","retrieved":1724796910387},{"title":"방탄소년단 정국 생일 기념 中팬클럽 대규모 축하 이벤트","contents":"방탄소년단(BTS) 정국의 중국 최대 팬클럽이 대규모 서포트로 정국의 생일을 축하한다. 정국의 중국 최대 팬클럽 '정국 차이나'는 소셜미디어 엑스(X·옛 트위터)를 통해 오는 9월 1일 정국의 생일을 맞이해 진행하는 7차 서포트를 공개했다. '정국 차이나'에 따르면, 서울 명동역에서 8월 23일~9월 6일까지 인천국제공항 1터미널 메인 통로 AMT에서 60m에 달하는 정국의 초대형 생일 광고가 송출된다. '정국 차이나'는 \"서울을 여행하는 팬들과 함께 정국 생일의 기쁨을 나누기 위해 가장 많은 인파가 몰리는 인천 공항 메인 통로에서 진행하게 됐다\"고 밝혔다. '정국 차이나'는 8차, 9차 서포트로 정국이 현지 팬들에게 생일을 축하 받을 수 있도록 중국 15개 도시에서 스페셜 생일 카페를 개최한다. 스티커, 부채, 포토 카드 등으로 구성된 2000여개의 선물을 무료로 나눠주며 축제의 분위기를 뜨겁게 달굴 예정이다. '정국 차이나'는 또 서울 명동역에서 8월 29일~9월 12일까지 DI","link":"https://m.entertain.naver.com/now/article/108/0003261523","retrieved":1724796910388},{"title":"한지혜, 붕어빵 딸 자랑 “배우해도 될까?” 뿌듯한 미소","contents":"한지혜가 자신을 똑닮은 딸 윤슬이와 아이스크림 데이트를 즐겼다. 배우 한지혜가 27일 자신의 SNS 채널을 통해 근황을 전해 팬들의 이목을 끌었다. 한지혜는 “유튜브 새 영상 업로드 됐어요”라는 글과 함께, 37개월 된 딸 윤슬이의 일상을 담은 브이로그 영상을 공개하며 많은 시청을 독려했다. 한지혜는 이 영상을 통해 일상 속에서의 따뜻하고 소소한 행복을 공유하며, 팬들과의 소통을 이어가고 있다. 공개된 사진 속에서 한지혜는 편안하면서도 캐주얼한 스타일을 선보였다. 그녀는 밝은 파란색 셔츠에 연한 하늘색 모자를 매치하여 자연스럽고 활동적인 분위기를 연출했다. 특히 모자의 심플한 디자인이 그녀의 꾸미지 않은 자연스러움을 강조하며, 전체적으로 소탈하면서도 세련된 인상을 자아내 눈길을 끌었다. 함께 찍힌 딸 윤슬이는 귀여운 패턴이 가미된 핑크색 계열의 원피스를 입고, 사랑스러운 매력을 한껏 발산했다. 윤슬이의 원피스는 밝고 사랑스러운 느낌을 주며, 아이의 귀여움을 더욱 돋보이게 한다. 특히","link":"https://m.entertain.naver.com/now/article/410/0001020320","retrieved":1724796910390},{"title":"[문화연예 플러스] 임영웅 콘서트 실황 영화 예매량 13만 장 돌파","contents":"오늘 개봉하는 임영웅 콘서트 실황 영화 '임영웅ㅣ아임 히어로 더 스타디움'이 새로운 흥행 기록을 세울 것으로 보입니다. 영화관입장권통합전산망에 따르면 개봉을 하루 앞둔 어제 기준 예매율 35%를 가뿐히 넘기면서, 예매 순위 1위를 굳건히 지켰고요. 예매량도 13만 장을 돌파했는데요. '에이리언: 로물루스'를 제치고 박스오피스 1위에 오를 수 있을지 주목되고 있습니다. 지난 5월 서울월드컵경기장에서 열린 콘서트 현장을 생생히 담아낸 이번 영화는 임영웅의 공연 실황 영화로는 두 번째입니다.","link":"https://m.entertain.naver.com/now/article/214/0001370634","retrieved":1724796910391},{"title":"[문화연예 플러스] 영화인연대 \"티켓값 비판해준 최민식에 감사\"","contents":"문화연예플러스입니다. 최근 배우 최민식이 방송에 출연해 영화 푯값이 비싸다고 발언한 것을 두고 한동안 갑론을박이 이어졌는데요. 영화인연대가 목소리를 내준 최민식 배우에게 감사하다는 뜻을 전했습니다. [최민식/배우 (MBC '손석희의 질문들')] \"지금 극장 값도 많이 올랐잖아요. 좀 내리세요. 그 갑자기 물 들어올 때 노 젓는다고 갑자기 그렇게 확 올리시면은 나라도 안 가요.\" 지난 17일 '손석희의 질문들'에 출연한 최민식은 푯값이 비싸다며 극장 산업의 현실을 꼬집는 발언을 했죠. 이후 공감하는 의견도 많았지만, 이병태 카이스트 교수는 최 씨를 향해 \"출연료 기부라도 하고 그런 말을 하느냐\", \"극장사업을 하는 기업들이 얼마나 어려움을 겪고 있는지 아느냐\"며 비난하기도 했습니다. 하지만 영화계 단체들이 모인 '영화산업 위기극복 영화인연대'는 \"극장 티켓값 인하 필요성을 주장하며 목소리를 내줬다\"며, 최민식 배우에게 감사의 마음을 전했는데요. 영화인연대는 \"코로나 유행 이후 짧은 기","link":"https://m.entertain.naver.com/now/article/214/0001370633","retrieved":1724796910393},{"title":"‘피프티 피프티’ 키나, 되찾은 미소! 러블리 올블랙 미니드레스룩","contents":"키나가 ‘Billboard K POWER 100’ 레드카펫에서 러블리 올블랙 미니드레스룩을 선보였다. 걸그룹 피프티 피프티의 멤버 키나가 27일 오후 서울 신라호텔 영빈관에서 열린 ‘Billboard K POWER 100’ 이벤트에 참석해 눈길을 끌었다. 키나는 이날 블랙 오프숄더 미니드레스를 착용해 우아하면서도 사랑스러운 매력을 뽐냈다. 이 드레스는 키나의 미모를 더욱 돋보이게 하며, 그녀의 패션 센스를 여실히 보여주었다. 또한, 키나는 블랙 스트랩 샌들 힐을 매치해 깔끔하면서도 페미닌한 이미지를 완성했다. 이 신발 선택은 세련된 느낌을 더해주는 동시에, 전체적인 스타일링에 조화를 이루었다. 특히, 키나는 실버 이어링을 착용해 포인트를 더했다. 이 실버 이어링은 그녀의 스타일에 화려함을 더하며, 세련된 분위기를 한층 강조했다. ‘Billboard K POWER 100’ 이벤트는 빌보드 코리아의 공식 론칭을 기념하는 자리로, 한국 대중음악의 근 100년 역사를 되짚으며, K-POP을","link":"https://m.entertain.naver.com/now/article/410/0001020319","retrieved":1724796910394},{"title":"이정재의 ‘끊임없는 도전’ 그리고 성공","contents":"이정재의 도전은 현재 진행형이다. 전 세계에 신드롬을 일으킨 ‘오징어게임’과 ‘애콜라이트’ 등으로 글로벌 시장을 접수하고 자신의 연출작 ‘헌트’를 통해 독보적인 입지를 다진 그가 정상에 오르기까지의 도전기를 공개했다. 이정재는 27일 오후 서울 삼성동 코엑스에서 열린 ‘국제방송영상마켓 2024’(BCWW 2024)에서 ‘방송영상콘텐츠 산업의 최신 동향’을 소개하는 무대에 특별 연사로 참석했다. 이날 이정재는 ‘글로벌의 중심, 케이(K) 콘텐츠 위상’을 주제로 끊임없이 시도했던 도전에 대해 이야기했다. 그는 “사실 30년 동안 연기자 생활을 하면서 연출을 해봐야겠다는 생각을 한 번도 해본 적이 없었다”며 “그러다 7~8년 전부터는 ‘만약 배우 말고 제작 일을 해보면 어떨까’ 고민했다. 사실 제작이 어렵다는 것을 현장에서 너무나 많이 느꼈기 때문에 당시엔 그것도 엄두가 나지 않았다”고 털어놨다. 이정재는 데뷔 당시인 1990년대 초반 선배들에게 ‘연기자는 연기만 해야 한다’는 말을 많이","link":"https://m.entertain.naver.com/now/article/382/0001147472","retrieved":1724796910396},{"title":"'이지훈♥' 아야네, 출산 한 달 만 둘째 계획 \"출산 가물...이래서 둘째, 셋째 낳나보다\"","contents":"가수 겸 뮤지컬 배우 이지훈의 아내 아야네가 출산 한달 만 둘째를 언급했다. 아야네는 27일 \"출산 때 기억이 벌써 가물 가물\"이라며 자신의 출산 뒷 이야기를 담은 유튜브를 소개했다. 이때 아야네는 \"이래서 둘째, 셋째 낳나보다\"라며 출산 한 달만에 둘째를 언급해 시선을 끌었다. 이에 앞서 이지훈은 딸 출산 전부터 둘째를 언급하기도 했다. 지난 7월 방송된 채널A '아빠는 꽃중년'에서 이지훈은 출산을 앞둔 아야네를 위해 직접 '베이비 샤워' 파티를 준비했다. 특히 이날 이지훈은 아야네를 위해 일본에 있는 아야네의 어머님과 여동생의 영상 편지를 깜짝 준비해 공개, 아야네를 감동케 했다. 이에 아야네는 \"너무 좋았다. 나는 가족을 자주 못 보니까\"라고 하자, 이지훈은 \"나중에 다같이 모여서 축하할 날이 올거다. 둘째 때?\"라며 둘째 욕심을 드러냈다. 첫째 나오기도 전에 둘째 언급에 아야네는 \"둘째?\"라고 당황했지만, 출산 후 한달 만 직접 둘째를 언급해 이목을 집중시켰다. 한편 이지훈,","link":"https://m.entertain.naver.com/now/article/076/0004186403","retrieved":1724796910397},{"title":"정소민, 시청률+화제성까지 1위 “로코 퀸”","contents":"배우 정소민이 시청률과 화제성을 동시에 다 잡고 승승장구하고 있다. 방영 중인 tvN 드라마 ‘엄마친구아들’을 통해 새로운 ‘로맨틱 코미디 여왕’으로 급부상 중인가 하면 인지도까지 높이며 화제의 중심에 섰다. ‘엄마친구아들’은 실패했다고 느낀 자신의 인생을 바꾸고 싶은 여자(정소민)와 그의 부끄러운 시절을 다 알고 있는 ‘엄친아’(정해인)가 재회하며 벌어지는 일을 그린다. 극중 정소민은 북미 소재 글로벌 기업을 퇴사하고 돌아온 ‘엄친딸’ 배석류를 맡았다. 한순간 백수가 된 것도 부족해 결혼을 한 달 앞두고 파혼까지 하고 돌아왔지만 이에 굴하지 않고 자신이 원하는 것이 진짜 무엇인지를 진지하게 고민하는 캐릭터다. 특히 치열하게 살아온 인생 한가운데 슬럼프에 빠진 캐릭터에 생명력을 불어넣으며 여성들의 지지와 공감을 받고 있다. 여기에 상대역 정해인과 티격태격하며 극강의 ‘말발’을 자랑해 새로운 ‘로코 여왕’으로 자리 잡는 분위기다. 덕분에 4.899%(닐슨코리아) 시청률로 출발한 드라마","link":"https://m.entertain.naver.com/now/article/382/0001147470","retrieved":1724796910398},{"title":"이정현, “소중한 둘째랑 같이 왔어요~”..‘우아한 사모님’의 시스루 드레스룩","contents":"이정현이 우아한 사모님의 시스루 드레스룩을 선보였다. 배우 이정현이 27일 오후 서울 신라호텔 영빈관에서 열린 ‘Billboard K POWER 100’ 이벤트의 레드카펫 행사에 참석해 자리를 빛냈다. 이정현은 플라워 패턴이 돋보이는 블랙 시스루 원피스를 착용해 우아하면서도 화사한 미모를 뽐냈다. 그녀의 섬세한 스타일링은 단순한 시스루 원피스가 아닌, 세련된 패턴과 어우러져 더욱 눈길을 끌었다. 또한, 이정현은 실버 스트랩 가보시 힐을 매치해 전체적인 룩에 화려하면서도 페미닌한 이미지를 강조했다. 이 힐은 그녀의 우아한 자태를 한층 더 돋보이게 하며, 패션 센스를 다시 한번 입증했다. 특히 이정현은 심플한 골드 드롭 이어링을 착용해 고급스러우면서도 세련된 포인트를 추가했다. 이어링은 전체적인 스타일에 은은한 빛을 더해주며, 그녀의 고급스러운 이미지와 완벽하게 조화를 이루었다. 한편, ‘Billboard K POWER 100’ 이벤트는 빌보드 코리아의 공식 론칭을 기념하기 위해 마련된","link":"https://m.entertain.naver.com/now/article/410/0001020318","retrieved":1724796910404},{"title":"야노시호, 일본에도 찾아온 가을! 비 오는 날 코트 걸친 ‘모델 엄마’의 가을 룩","contents":"야노시호가 시크한 가을 패션으로 근황을 공개했다. 모델 야노시호가 27일 인스타그램을 통해 근황을 전했다. 여러 장의 사진을 게재하며 시크한 가을 패션을 선보인 야노시호는 변함없는 미모와 세련된 스타일로 팬들의 시선을 사로잡았다. 사진 속 야노시호는 블랙 코트를 착용해 차분하면서도 고급스러운 가을 분위기를 완성했다. 특히 블랙 코트와 함께 매치한 화이트 셔츠와 블랙 플리츠 롱스커트는 그녀의 허리 라인을 돋보이게 하며 깔끔하고 세련된 이미지를 연출했다. 또한, 야노시호는 베이지 시퀸 반팔 니트 위에 동일한 디자인의 긴팔 니트를 걸쳐 스타일리시하면서도 우아한 매력을 한층 더 부각시켰다. 이러한 그녀의 패션 센스는 많은 팬들에게 패션 아이콘으로서의 면모를 다시 한번 각인시켰다. 한편, 야노시호는 1994년 CF를 통해 모델로 데뷔한 이후, 오랜 시간 톱모델로서 활발히 활동해왔다. 2009년 격투기 선수 추성훈과 결혼한 그녀는 슬하에 딸 추사랑을 두고 있으며, 이들 가족은 과거 KBS2 예","link":"https://m.entertain.naver.com/now/article/410/0001020316","retrieved":1724796910406},{"title":"로운, 찬란한 비주얼...멋짐 폭발[TEN포토+]","contents":"배우 로운이 27일 서울 성동구 XYZ SEOUL에서 열린 보테가 베네타(BOTTEGA VENETA) Winter24 Showcase에 참석해 포즈를 취하고 있다. 어느쪽으로 봐도 잘생김 사랑스러운 하트 만찢남 비주얼 당기고 당겨도 완벽해 등장부터 시선집중 멋지네","link":"https://m.entertain.naver.com/now/article/312/0000677276","retrieved":1724796910408},{"title":"박경림, “오늘은 사극 스타일로 입어봤어요~” 한복도 잘 어울리는 ‘만능 MC’","contents":"박경림이 사극 패션으로 눈길을 끌었다. 서울 용산 CGV에서 열린 티빙 오리지널 시리즈 ‘우씨왕후’ 제작발표회에 27일 방송인 박경림이 참석해 눈길을 끌었다. 이날 박경림은 금색 디테일이 더해진 검은색 긴 치마를 착용해 우아하면서도 기품 있는 매력을 한껏 드러냈다. 그녀의 의상 선택은 절제된 아름다움을 강조하며 시선을 사로잡았다. 박경림은 또한 검은색 도포를 함께 착용해 시크하면서도 멋스러운 한복 패션을 완성했다. 전통 한복을 현대적인 감각으로 해석한 그녀의 스타일은 고전미와 세련미를 동시에 보여주었다. 특히 박경림은 장신구를 최소화하여 깔끔하고 단정한 이미지를 선보였다. 과하지 않은 장식으로 전체적인 스타일을 조화롭게 완성한 그녀의 모습은 많은 이들에게 깊은 인상을 남겼다. ‘우씨왕후’는 갑작스러운 왕의 죽음 이후, 왕위를 노리는 왕자들과 권력을 쥐려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 과정을 그린 작품이다. 제작발표회 현장에서는","link":"https://m.entertain.naver.com/now/article/410/0001020314","retrieved":1724796910411},{"title":"전종서, ‘골반 깡패’ 넘사벽 S라인! 매력적인 언밸런스 컷아웃 원피스룩","contents":"전종서가 매력적인 언밸런스 컷아웃 원피스룩을 선보였다. 배우 전종서가 27일 서울 용산 CGV에서 열린 티빙 오리지널 시리즈 ‘우씨왕후’ 제작발표회에 참석해 시선을 사로잡았다. 이날 전종서는 언밸런스 디자인의 블랙 드레스를 착용해 그녀만의 독보적인 스타일을 뽐냈다. 드레스는 오른쪽 어깨를 드러낸 컷아웃 디자인으로, 세련되면서도 섹시한 매력을 한껏 강조했다. 특히, 그녀의 실루엣을 더욱 돋보이게 하여 패션 감각을 유감없이 드러냈다. 전종서는 여기에 블랙 스타킹을 매치해 드레스의 고급스러운 느낌을 한층 더했다. 전체적인 룩은 통일감을 주며 고혹적인 분위기를 자아냈다. 또한, 발목을 감싸는 스트랩 하이힐을 선택해 세련된 이미지에 페미닌한 매력을 더하며 완벽한 스타일링을 완성했다. ‘우씨왕후’는 갑작스러운 왕의 죽음 이후 왕위를 둘러싸고 벌어지는 암투를 그린 드라마로, 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 이야기를 담","link":"https://m.entertain.naver.com/now/article/410/0001020313","retrieved":1724796910413},{"title":"이주빈, 180도 달라진 청담동 나들이룩! 고급스러운 세련미 뽐낸 벨벳 슈트 셋업룩","contents":"이주빈이 세련미 뽐낸 벨벳 슈트 셋업룩을 선보였다. 배우 이주빈이 27일 서울 청담동의 한 갤러리에서 열린 패션 브랜드 행사에 참석해 시선을 사로잡았다. 이 자리에서 이주빈은 고급스러움과 세련미를 한껏 강조한 그레이 컬러의 벨벳 슈트 셋업을 착용해 주목을 받았다. 그녀의 차분한 컬러 선택은 전체적으로 우아한 분위기를 자아내며 패션 감각을 돋보이게 했다. 또한 이주빈은 블랙 도트 패턴이 가미된 다크 버건디 색상의 로퍼를 매치해 시크하면서도 세련된 이미지를 더욱 강조했다. 이 도트 패턴의 로퍼는 그녀의 룩에 포인트가 되어, 단조로울 수 있는 스타일에 독특함과 개성을 더했다. 이날 행사에서 이주빈의 웨이브 헤어스타일도 눈길을 끌었다. 그녀의 웨이브 헤어는 도회적이면서도 기품 있는 분위기를 완성해 전체적인 스타일을 완벽하게 소화해냈다. 이러한 스타일링은 이주빈의 패션 감각을 다시 한번 확인하게 하는 자리였다. 한편, 이주빈은 지난 4월 24일 개봉한 영화 ‘범죄도시4’에서 사이버수사팀의 미","link":"https://m.entertain.naver.com/now/article/410/0001020312","retrieved":1724796910415},{"title":"김선아, 빈티지 시크 스타일 완성! 가죽 재킷과 찢청 위에 튤스커트 레이어드룩","contents":"김선아가 가죽 재킷과 찢청 위에 튤스커트 레이어드룩을 선보였다. 배우 김선아가 지난 26일 인스타그램을 통해 “행복한 한주 되셔요~~ #happyweek #behappy #stayhealthy ☀️”라는 메시지와 함께 여러 장의 사진을 공개해 화제를 모았다. 공개된 사진 속 김선아는 빈티지 스타일의 가죽 재킷을 착용해 그녀만의 독특하면서도 강렬한 개성을 뽐냈다. 이 가죽 재킷은 빈티지 특유의 매력을 살리며, 김선아의 스타일링 센스가 돋보이는 아이템으로 주목받고 있다. 이어 김선아는 찢어진 청바지 위에 부드러운 튤 스커트를 레이어드해 여성스러운 디테일을 가미한 자유롭고 편안한 분위기를 연출했다. 이러한 레이어드 스타일링은 기존의 캐주얼 룩에 새로운 변화를 주어, 김선아만의 독창적인 패션 감각을 더욱 돋보이게 했다. 특히 그녀는 화이트 스니커즈를 매치해 전체적으로 캐주얼하면서도 세련된 느낌을 더했다. 김선아의 이 날 스타일링은 독창적이고 개성 넘치는 패션으로, 팬","link":"https://m.entertain.naver.com/now/article/410/0001020311","retrieved":1724796910417},{"title":"수현, 핫걸 등장에 청담동이 들썩! 깊이 있는 우아함 선보인 크롭 재킷-롱스커트 셋업룩","contents":"수현이 우아한 크롭 재킷-롱스커트 셋업룩을 선보였다. 배우 수현이 지난 27일 서울 청담동에 위치한 한 갤러리에서 열린 유명 패션 브랜드의 행사에 참석해 시선을 끌었다. 이날 수현은 독특한 패턴이 돋보이는 블랙 크롭 재킷을 선택해 시크하면서도 세련된 패션 감각을 뽐냈다. 그녀는 프린지 디테일이 인상적인 크롭 재킷과 동일한 패턴의 롱스커트를 매치해 깊이 있는 우아함을 자아냈다. 특히 수현은 골드 디테일이 더해진 블랙 컬러의 뮬 스타일 힐을 신어 전체적인 실루엣을 더욱 길고 세련되게 연출했다. 이러한 완벽한 스타일링은 그녀의 고급스러운 분위기를 한층 돋보이게 했다. 한편, 수현은 최근 종영한 JTBC 드라마 ‘히어로는 아닙니다만’에 출연해 극 중 캐릭터와 완벽하게 어우러지는 연기력으로 호평을 받았다.","link":"https://m.entertain.naver.com/now/article/410/0001020310","retrieved":1724796910418},{"title":"김소현♥손준호, ‘결혼 14년 차’ 찰떡 호흡! 로맨틱한 오프숄더 드레스&슈트 셋업룩","contents":"종합 월간지 ‘우먼센스’는 올해 결혼 14주년을 맞이한 뮤지컬 배우 손준호와 김소현의 화보를 공개해 화제를 모으고 있다. 이번 화보는 ‘데칼코마니’를 콘셉트로 진행되었으며, 두 사람의 완벽한 호흡이 돋보이는 장면들로 가득하다. 부부의 찰떡같은 케미는 사진 속에서 생생히 드러나며 많은 이들의 시선을 사로잡았다. 김소현은 블랙 리본이 포인트로 들어간 도트 패턴의 아이보리 오프숄더 드레스와 스카이 블루 시스루 프릴 드레스를 착용해 청순하면서도 로맨틱한 분위기를 연출했다. 그녀의 우아한 모습은 보는 이들에게 감탄을 자아내고 있다. 손준호는 베이지 컬러의 슈트 셋업을 선택하거나, 블루 셔츠에 그레이 베스트를 레이어드하는 등 댄디하면서도 세련된 스타일을 선보였다. 그의 패션 센스는 김소현의 스타일과 자연스럽게 어우러지며 한층 더 완벽한 커플룩을 완성했다.","link":"https://m.entertain.naver.com/now/article/410/0001020309","retrieved":1724796910419},{"title":"이효리, 제주 잊은 도시녀! ‘서울 이사 준비’ 와중에도 아름다운 실크 드레스 셋업룩","contents":"올 가을 이후 서울로 이사 계획을 밝힌 이효리가 최근 패션 매거진 ‘보그 코리아’를 통해 프렌치 럭셔리 브랜드 쟈딕앤볼테르(ZADIG&amp;VOLTAIRE)와 함께한 화보를 공개했다. 공개된 화보 속 이효리는 변함없는 아름다움을 자랑하며 시크하면서도 고혹적인 분위기를 선보여, 그녀만의 독보적인 매력을 발산했다. 이효리는 쟈딕앤볼테르와 10년 이상의 깊은 인연을 이어오고 있는 만큼, 브랜드에 대한 애정이 각별하며, 그녀의 스타일은 브랜드의 아이덴티티를 완벽하게 표현해냈다. 특히 강렬한 레드 벨벳 셋업과 와일드 패턴의 아우터, 그리고 블루 컬러의 실크 드레스를 완벽하게 소화하며 마치 이효리를 위해 디자인된 듯한 착장을 선보여, 촬영 현장에서도 끊임없는 찬사를 받았다.","link":"https://m.entertain.naver.com/now/article/410/0001020308","retrieved":1724796910421},{"title":"박주미, 스톡홀름에 뜬 우아한 사모님! 럭셔리 트위드 망토 걸친 미니스커트룩","contents":"박주미가 럭셔리 트위드 망토 걸친 미니스커트룩을 선보였다. 배우 박주미가 27일 자신의 인스타그램에 “#박주미 #parkjoomi#stortorget#nobelprizemuseum”라는 해시태그와 함께 다수의 사진을 공개했다. 공개된 사진 속 박주미는 블랙 앤 레드 컬러의 트위드 망토를 걸치고 있어 럭셔리하면서도 우아한 분위기를 자아내고 있다. 특히 블랙 플리츠 미니스커트를 매치해 청순하면서도 러블리한 이미지를 더욱 부각시키며, 그녀만의 독보적인 패션 센스를 엿볼 수 있다. 또한, 박주미는 블랙 가죽 크로스백과 패턴 운동화를 더해 고급스럽고 세련된 코디를 완성해 눈길을 끌었다. 한편, 박주미는 2001년 비연예인 남편과 결혼해 두 아들을 두고 있으며, 지난해 8월 종영한 TV조선 드라마 ‘아씨두리안’에서 활약한 바 있다.","link":"https://m.entertain.naver.com/now/article/410/0001020307","retrieved":1724796910422},{"title":"진아름, 트레이닝복만 입어도 화보! 자연 속 ‘우월한 기럭지’ 뽐낸 애슬레져룩","contents":"진아름이 우월한 기럭지를 뽐낸 애슬레져룩을 선보였다. 배우 겸 모델 진아름이 27일 자신의 인스타그램에 “” 이모티콘과 함께 여러 장의 사진을 공개해 화제를 모았다. 공개된 사진 속에서 진아름은 화이트 경량 바람막이 재킷을 착용하여 스포츠적인 감각을 유지하면서도 세련된 스타일을 선보였다. 그녀의 깔끔한 스타일링은 활동적이면서도 고급스러운 분위기를 자아내며 많은 이들의 관심을 끌었다. 진아름은 여기에 화이트 쇼츠를 매치하여 편안하면서도 여유로운 무드를 완성했다. 이와 같은 캐주얼한 스타일은 일상 속에서도 쉽게 따라 할 수 있는 룩으로, 그녀의 자연스러운 매력을 한층 더 돋보이게 했다. 특히 진아름은 블랙 슬라이드 슬리퍼를 선택하여 전체적인 화이트 톤의 스타일링에 대비를 주며 룩의 가벼움을 적절히 보완했다. 이는 그녀만의 감각적인 패션 센스를 더욱 부각시키며, 패셔니스타다운 면모를 다시 한번 입증했다. 한편, 진아름은 2008년 모델로 데뷔한 후 다양한 활동을 이어오며 많은 사랑을 받아","link":"https://m.entertain.naver.com/now/article/410/0001020306","retrieved":1724796910427},{"title":"'학폭 의혹' 다시 한 번 선 그은 전종서...\"사실이면 이 자리 못 나왔을 것\"","contents":"'우씨왕후'로 돌아오는 전종서가 최근 불거진 학교폭력 의혹에 대해 다시 한번 해명했다. 지난 27일 오후 서울 CGV 용산아이파크몰에서 티빙 새 오리지널 시리즈 '우씨왕후' 제작발표회가 개최됐다. 이날은 정세교 감독, 이병학 작가, 전종서, 김무열, 정유미, 이수혁이 참석했다. 쿠팡플레이 코미디 쇼 'SNL 코리아' 시즌 6에 이어 '우씨왕후'까지 열일 행보에 나서고 있는 전종서이지만, 최근 불거진 학교폭력 의혹이 말끔히 해결되지 않아 여전히 얼룩이 남은 상황이기에 이에 관한 질문을 피할 수 없었다. 전종서는 \"지난 번에 회사를 통해서 입장을 밝혔듯 사실이 아니다. 사실이라면 제가 대중분들과 기자님들 앞에서 작품을 내세우며 당당히 이 자리에 나올 수 없었을 것\"이라며 \"그런 일에 휘말리게 돼 유감이고, 그로 인해 상처받으셨을 분들에게도 앞으로 좋은 활동을 통해 (이미지를) 회복할 수 있도록 전념하겠다. 이 부분에 대해서는 정리할 수 있도록 회사와 열심히 노력하고 있다\"고 선을 그었다","link":"https://m.entertain.naver.com/now/article/445/0000228718","retrieved":1724793302170},{"title":"박준금, ‘60대 제니’ 맞네! 올가을 유행 예감 케이프코트룩","contents":"박준금이 올가을 유행을 예감하는 케이프코트룩을 선보였다. 배우 박준금이 27일 자신의 인스타그램에 동영상을 공개했다. 이번 영상에서 박준금은 벨트로 허리 라인을 강조한 케이프 디자인의 코트를 입고 세련된 실루엣을 자랑했다. 그녀는 또한 블랙 부츠를 매치하여 광택이 나는 소재로 고급스러운 분위기를 더했다. 이러한 스타일링은 박준금의 패션 감각을 돋보이게 했으며, 그녀의 독보적인 매력을 강조했다. 특히 박준금은 어두운 컬러와 간결한 디자인의 선글라스를 선택해 쿨하고 시크한 매력을 한층 부각시켰다. 이러한 스타일링은 그녀의 세련된 이미지를 더욱 돋보이게 했다. 한편, 박준금은 1962년생으로 올해 61세다. 그녀는 ‘닥터 차정숙’, ‘속아도 꿈결’, ‘두 번은 없다’ 등 다수의 작품에서 뛰어난 연기력을 선보이며 많은 사랑을 받아왔다. 박준금의 변함없는 열정과 매력은 여전히 팬들 사이에서 큰 관심을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001020305","retrieved":1724793302172},{"title":"[뉴스1 ★]이정현, 둘째 태교는 글로벌하게…아름다운 만삭의 D라인","contents":"가수 겸 배우 이정현이 만삭에도 눈부신 미모를 자랑했다. 이정현은 지난 27일 서울 중구 신라호텔 영빈관에서 열린 '빌보드 케이 파워 100(Billboard K Power 100)'행사에 참석했다. 이날 이정현은 블랙의 꽃무늬 망사 드레스를 입고 나타나 임신 중에도 여전히 아름다운 D라인을 뽐냈다. 특히 11월 '복덩이'(태명)의 출산을 앞두고 있다는 것이 믿기지 않을 만큼 동안 미모로 감탄을 자아냈다. 한편 1980년생 2월생인 이정현은 세 살 연하의 정형외과 의사 박유정 씨와 지난 2019년 결혼해 2022년 첫딸을 품에 안았다. 이후 2년 만에 둘째 임신 소식을 전해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/421/0007753838","retrieved":1724793302172},{"title":"“일방적 해임”vs“적법 절차”...민희진X하이브, 전쟁은 계속된다[MK이슈]","contents":"민희진이 하이브 산하 레이블 어도어 대표이사직에서 해임됐다. 이를 두고 민 전 대표가 “일방적 통보”라고 반발하자, 어도어가 “모든 절차는 적법하게 진행됐다”라고 맞서면서 또 한 번의 전쟁이 예상된다. 어도어는 지난 27일 공식 입장을 통해 “이사회를 열고 김주영 어도어 사내이사를 신임 대표이사로 선임했다”고 밝혔다. 이어 대표직을 맡았던 민희진은 대표이사에서는 물러나지만, 어도어 사내이사직은 그대로 유지하고 뉴진스 프로듀싱도 맡는다고 덧붙였다. 이 같은 어도어의 발표에 민희진 측은 “일방적 통보”라고 반발했다. 민희진 측은 이사회 개최 소식을 지난 24일 기습적으로 통보 받았다며 “민희진의 의사와 관계없이 일방적으로 해임결의를 한 것이다. 이는 주주간 계약의 중대한 위반”이라고 주장했다. 그러자 어도어는 “금일 어도어 이사회는 안건 통지, 표결 처리까지 모두 상법과 정관이 정한 절차에 따라 적법하게 진행했다”면서 “개최 일정은 민희진 전 대표가 연기를 희망해온 날짜 가운데 정한 것","link":"https://m.entertain.naver.com/now/article/009/0005356674","retrieved":1724793302172},{"title":"통상본부장, 한류 연계 수출 간담회…중소기업 PPL 기회 확대","contents":"작년 한류 수출액 142억달러…소비재 수출도 2020년 대비 50% 증가 정인교 산업통상자원부 통상교섭본부장은 28일 서울 강남구 코엑스에서 '한류 연계 수출 간담회'를 열고 최근 한류 열풍을 소비재 수출로 연결할 수 있는 방안에 대해 논의했다. 정 본부장은 이날 'K팝 성지'로 떠오르고 있는 복합문화공간 케이타운포유를 방문해 K팝 앨범, 연관 굿즈 등을 돌아봤다. 정 본부장은 \"케이타운포유는 세계 각지의 팬클럽과의 온오프라인 네트워크를 구축해 K-굿즈 판로로 발전시킨 한류 신(新)수출 모델의 대표 사례\"라고 격려했다. 산업부와 국제문화교류진흥원에 따르면 지난해 한류로 인한 수출액은 142억달러가량으로 집계돼 2020년보다 22.5%가량 증가한 것으로 나타났다. 한류의 영향을 크게 받는 소비재 수출도 지난해 983억달러로 2020년(647억달러) 대비 50% 이상 증가해 전체 수출액의 약 16%를 차지했다. 케이타운포유 외에도 한류를 실제 수출 성과로 연결하는 데 성공한 온오프라인","link":"https://m.entertain.naver.com/now/article/001/0014896704","retrieved":1724793302172},{"title":"김희재 ‘한가위 무대에 한복 입고 납신 꽃도령’ [틀린그림찾기]","contents":"더 트롯쇼: 한가위 특집 꽃도령 가수 김희재가 더 트롯쇼 한가위 특집 무대 MC를 맡아 진행했습니다. SBS FiL, SBS M ‘더 트롯쇼: 한가위 특집’ 미디어 현장 공개 녹화가 지난 8월 26일 오후 서울 마포구 SBS프리즘타워에서 열렸습니다. 이날 녹화에서 MC를 맡은 김희재는 하늘색과 흰색이 조화를 이룬 한복에 신발까지 맞춰 신고 무대에 올라 완벽한 한복 패션을 선보였습니다. 김희재의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이날 한가위 특집 방송에는 김희재를 비롯해 심수봉, 남진, 이찬원, 강혜연, 김태연, 나태주, 마이진, 박서진, 손태진, 신유, 안성훈, 양지은, 에녹, 송가인, 오유진, 이수연, 정다경, 조정민, 진성, 한혜진, 홍자, 홍지윤, 황민호 등이 출연해 무대를 빛냈습니다. 김희재의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 오른쪽 위 꽃그림입니다. 두 번째, 마이크 끝부분입니다. 세 번째,","link":"https://m.entertain.naver.com/now/article/410/0001020303","retrieved":1724793302172},{"title":"아크→카자그루, 하반기 치열해진 보이그룹 데뷔전","contents":"신인 보이그룹이 쏟아진다. 지난 19일 데뷔한 아크를 시작으로 소니뮤직재팬과 소니뮤직코리아 합작 보이그룹 카자그루, SBS ‘유니버스 리그’로 탄생할 새로운 보이그룹까지. 이들은 비슷한 시기에 데뷔할 뿐만 아니라 글로벌 그룹을 지향한다는 공통의 목표가 있다. 아크는 가수 윤종신이 대표 프로듀서로 있는 미스틱스토리에서 처음 선보이는 보이그룹이다. 대한민국을 포함해 일본, 베트남, 브라질 등 다국적 출신 7인으로 구성됐다. 이들은 지난 19일 첫 번째 EP ‘에이알스퀘어드씨’를 발매, 여러 음악방송에서 타이틀 곡 ‘S&amp;S’무대를 펼치고 있다. 아크의 무기는 ‘힙합’. 최근 보이그룹 사이에서 자주 보이는 청량, 이지리스닝이 아니라 묵직한 힙합 베이스로 차별화를 꾀했다. 어렵지 않은 세계관도 이목을 끈다. 이들은 우화 ‘여우와 포도’에서 영감을 얻어 타이틀 곡을 프로듀싱, 원하는 것을 얻기 위해 끝까지 포기하지 않는 여우가 아크 본인들이다. 아쉬운 점도 존재한다. ‘위 우 위’라는 후렴구","link":"https://m.entertain.naver.com/now/article/241/0003375723","retrieved":1724793302172},{"title":"\"한국 먹거리 널리 알리자\" 멕시코시티 한식협회 결성","contents":"이재림 특파원 = 멕시코 수도 멕시코시티 내 한식당 34곳이 한국 먹거리 알리기를 위해 힘을 모은다. 멕시코시티 한식협회는 뜻있는 한식당 34개 영업주 및 관계자들과 함께 협회를 출범하고 본격적인 활동에 들어간다고 멕시코한인회가 27일(현지시간) 밝혔다. 협회 측은 한식진흥원의 한식당 일반 협의체 가입 및 멕시코 지역 주민들을 위한 한식 홍보 등을 진행할 예정이다. 박명준 멕시코시티 한식협회장은 \"멕시코시티를 중심으로 한식을 더 보급하는 데 앞장설 것\"이라며 \"한식당들이 한마음으로 함께 할 수 있도록 노력하겠다\"고 말했다. 멕시코시티에는 한인 밀집 지역인 소나로사를 중심으로 한국 관련 음식이나 식재료를 파는 식당과 마트 50∼60곳이 자리하고 있다. 주요 기업체가 몰려 있는 몬테레이와 멕시코 제2의 도시인 과달라하라 등지에도 한식 관련 업체들이 영업 중이다.","link":"https://m.entertain.naver.com/now/article/001/0014896672","retrieved":1724789904920},{"title":"영탁, 사진부터 ‘에너지X재치’ 녹인 타이틀곡 ‘슈퍼슈퍼’","contents":"수 영탁이 새 미니 앨범 ‘SuperSuper’에 무한 긍정 에너지를 담아 컴백한다. 영탁은 27일 공식 SNS 채널을 통해 새 미니 앨범 ‘SuperSuper’ 콘셉트 포토를 오픈했다. 이번에 공개된 이미지는 지난 26일에 이어 두 번째 콘셉트 포토로 컴백 무대를 통해 달라질 영탁의 화려한 변신이 담겼다. 공개된 두 번째 콘셉트 포토에서 영탁은 은하수가 펼쳐진 판타지한 배경을 바탕으로 천체 망원경, 우주인 헬멧, 지구본 등 우주를 탐험하러 떠나는 듯 다양한 소품들을 활용해 밝고 유쾌한 표정을 짓고 있다. 의상 스타일링도 화사하면서도 댄디한 매력이 강조됐다. 스트라이프 셔츠에 니트 조끼 그리고 청바지에 워커를 매치해 캐주얼하면서도 에너제틱한 분위기를 풍기고 있다. 무엇보다 모든 컷들을 화사하게 밝히는 영탁 특유의 매력적인 웃음이 인상적이라는 반응이다. 두 번째 콘셉트 포토를 통해 예고하고 있듯 영탁은 이번 컴백 무대에서 유쾌한 에너지에 긍정적인 바이브를 담아 활기차게 돌아올 예정이다","link":"https://m.entertain.naver.com/now/article/396/0000686975","retrieved":1724782946899},{"title":"김희재, 뮤지컬 매진→극찬 속 마무리…청춘의 한 페이지 장식","contents":"가수 김희재가 두 번째 뮤지컬 ‘4월은 너의 거짓말’을 성황리에 마쳤다. 김희재는 27일 소속사 티엔엔터테인먼트를 통해 “‘4월은 너의 거짓말’이란 찬란한 작품을 만나 올여름이 찬란했다. 작품과 이별하는 것이 너무 아쉽지만 언젠가 또 다른 작품으로 인사드릴 날을 기다리며 ‘4월은 너의 거짓말’과 작별해야할 것 같다”라며 소감을 전했다. 이어 김희재는 “많은 관객분들 그리고 사랑하는 저의 팬 여러분께 진심으로 감사드리며 모든 분들의 인생도 컬러풀하고 찬란하게 빛나길 응원하겠다”라고 덧붙여 깊은 감사를 전했다. 김희재는 24일 뮤지컬 ‘4월은 너의 거짓말’ 마지막 공연을 성황리에 마무리했다. 전석이 매진됐던 마지막 공연에서 김희재는 섬세한 감수성을 지닌 피아니스트 소년, 아리마 코세이 그 자체인 연기를 펼쳤다. 김희재는 넘버 ‘나의 피아노 소리가 들리지 않는다면’을 힘 있게 부르며 아리마 코세이가 가진 트라우마를 극적으로 표현했다. 대사 톤, 모션부터 원작을 통한 캐릭터 분석까지 공을","link":"https://m.entertain.naver.com/now/article/396/0000686973","retrieved":1724782946899},{"title":"조환지, 뮤지컬 ‘4월은 너의 거짓말’ 막공 성료","contents":"조환지가 뮤지컬 ‘4월은 너의 거짓말’을 성료 했다. 뮤지컬 '4월은 너의 거짓말'은 일본 만화가 아라카와 나오시의 작품으로, 음악 유망주들이 소중한 사람과 만남과 이별을 겪으며 자신의 재능을 꽃 피워가는 청춘 스토리 물이다. 불운의 신동 피아니스트 소년과 천재 바이올리니스트 소녀가 만나 음악으로 교감하며 변해가는 스토리를 그렸다. 배우 조환지는 천재 피아니스트 아리마 코세이의 친한 친구이자 미야조노 카오리의 짝사랑 상대인 와타리 료타 역을 맡아 청춘의 열정과 우정을 뜨겁게 그려내었다. 인기가 많고 축구를 좋아하는 에너지 넘치는 모습에 숨겨진 좌절과 고민을 녹여내 입체적인 매력을 선보였다. 특히 탁월한 가창력과 캐릭터를 생생하게 그려낸 연기력으로 극의 몰입도를 한층 끌어올리며 관객들에게 많은 호응을 얻었다. 조환지는 소속사 제이플로 엔터테인먼트를 통해 “전역 후 첫 복귀작이어서 연습 과정에서 고민과 걱정이 참 많았다”라며 “이 떨림을 좋은 에너지로 바꿔서 무대에 올려보자고 다짐했는데","link":"https://m.entertain.naver.com/now/article/396/0000686970","retrieved":1724782946906},{"title":"이영애, 우아한 발걸음","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753749","retrieved":1724782946909},{"title":"이영애, 꽃보다 아름다워","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753748","retrieved":1724782946910},{"title":"이영애, 여유 넘치는 손하트","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753747","retrieved":1724782946912},{"title":"포즈 취하는 이영애","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753746","retrieved":1724782946914},{"title":"이영애, 클로즈업을 부르는 미모","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753745","retrieved":1724782946915}]}