{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"사강, 남편 사별의 충격 심각한 수준...심리상담서 오열 \"잘 이겨내고 있다고 생각했는데\" ('솔로라서')","contents":"배우 사강이 심리상담센터에서 '번아웃 증후군 97.7%'라는 진단을 받아 눈시울을 붉힌다. 17일(화) 밤 8시 40분 방송하는 SBS Plus·E채널 공동 제작 예능 '솔로라서' 8회에서는 사강이 불면증 치료 차 심리상담센터를 방문하는 모습이 공개된다. 이날 사강은 \"굉장히 잠을 잘 자는 편인데, 최근 불면증이 생겼다\"며 \"도움을 받고자 심리상담센터를 찾았다\"고 밝힌다. 이후, 상담사를 만난 사강은 \"잠을 잘 못 잔 지 10개월 정도 됐다\"고 털어놓고, \"그 당시 힘들었던 일을 물어봐도 되냐?\"는 상담사의 질문에 \"그냥 넘어가 달라\"며 말을 아낀다. 스튜디오에서 이를 지켜보던 MC 신동엽은 \"전문가를 만나 이야기할 기회가 많지 않다. 저런 때는 솔직하게 다 이야기할 필요가 있다\"고 걱정 어린 조언을 건넨다. 황정음도 \"저 역시 너무 잘 잤었는데 작년 11월에 갑자기 불면증이 생겨 미치겠더라. 다행히 요즘에는 머리만 대면 잔다\"고 너스레를 떨어 분위기를 한껏 끌어올린다. 잠시 후,","link":"https://m.entertain.naver.com/now/article/076/0004226853","retrieved":1734380419372},{"title":"'강원래♥' 김송, 긴급 '일정 취소'…\"도저히 못하겠다\"","contents":"그룹 클론 강원래의 아내이자 방송인 김송이 건강검진을 받은 뒤 결과를 공유했다. 김송은 16일 개인 채널을 통해 \"2년 만에 건강검진. 상태 메롱. 위와 대장에 용종 제거하고 1년 후 또 내시경 해야 한다고\"라고 밝혔다. 그리고는 \"오늘 라방 도저히 못하겠어요. 정신 차리고 내일 건강한 모습으로 만날게요\"라고 전해 팬들의 걱정을 자아냈다. 함께 공개한 사진 속 김송은 화려한 비주얼을 자랑하고 있다. 누리꾼들은 \"상태가 메롱인데도 너무 예뻐요\" \"건강이 최고\" \"고생했어요\" \"내시경 후에는 쉬어야 돼요\" \"오늘은 푹 쉬세요\" \"건강이 제일이에요\" \"아프지 마세요\" 등의 댓글을 남기고 있다. 한편 김송은 강원래와 결혼, 슬하에 아들 한 명을 두고 있다. 사진=김송 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001807390","retrieved":1734380419376},{"title":"고현정, '나미브' 제발회 불참 이유…건강 악화로 응급실行(종합)","contents":"배우 고현정이 건강 악화로 인해 응급실까지 다녀오면서 '나미브' 제작발표회에 불참하게 됐다. 16일 고현정 측은 뉴스1에 \"고현정이 이날 오전 응급실을 다녀왔다, 이후 부득이하게 '나미브' 제작발표회에 불참했다\"라고 밝혔다. 이날 낮 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작진은 보도자료를 배포하고 \"금일 오후 2시 진행 예정인 '나미브' 제작발표회에 고현정이 갑작스러운 건강 악화로 인하여 불참하게 됐다\"라고 알린 바 있다. 당시 제작진은 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다, 너른 양해 부탁드린다\"라고 부연했다. 이후 고현정이 건강 악화로 응급실까지 다녀온 사실이 알려지며 팬들의 안타까움을 자아냈다. 현재 '나미브'의 촬영 일정은 이틀 정도 남은 상황. 하지만 고현정의 촬영 재개 여부는 아직 결정되지 않은 것으로 알려졌다. 고현정은 컨디션이 회복되는 대로 촬영에 참여할 전망이다. 한편 '","link":"https://m.entertain.naver.com/now/article/421/0007971720","retrieved":1734380419377},{"title":"유진♥기태영 9살 딸, SM이 탐낼 '완성형 아이돌 비주얼'...딸바보될 만 하네","contents":"배우 기태영이 아빠 옷을 탐내는 귀여운 두 딸을 자랑했다. 16일 기태영은 \"꼭 내 옷을 탐내는 자들... 좋은 건 알아가지고\"라며 흐뭇해 했다. 이어 기태영은 \"시즌 시작! 몸난로~ 나만 더운 거?\"라며 너스레를 떨었다. 기태영 유진의 두 딸은 아빠의 스키복을 입고 상의인데 무릎까지 오는 커다란 옷에도 불구하고 옷을 탐내 웃음을 자아냈다. 한편 유진은 2011년 배우 기태영과 결혼했으며 슬하에 두 딸을 두고 있다. 최근 남편과 유진vs태영 유튜브 채널을 통해 부부가 함께 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004226852","retrieved":1734380419379},{"title":"'홍주연과 열애설♥' 전현무, '공개열애만 n번째' 티 내네...유병재에 \"내가 그 마음 알아\" ('선넘클')","contents":"'선을 넘는 클래스' 유병재의 연애에 전현무도 덩달아 설렘으로 들썩인다. 17일 방송되는 MBC '선을 넘는 클래스'(기획 정윤정/연출 한승훈 권락희/작가 김수지)에서는 영웅와 인간 사이 우리가 몰랐던 이순신 장군의 삶을 들여다보는 전현무, 유병재, 설민석의 세 번째 출장 강의가 펼쳐진다. 이런 가운데 유병재는 오프닝부터 핑크빛으로 현장을 물들인다. 전현무는 유병재를 보자마자 \"한 명의 사랑꾼이 보인다\"라며 공개 연애를 시작한 유병재를 놀리기 시작한다. 공개된 사진 속 유병재는 전현무의 \"불타고 있나요?\"라는 질문에 얼굴이 불타는 듯 부끄러워 고개를 들지 못하는 모습을 보인다. 수줍어하는 유병재를 보던 전현무는 평소와는 다른 유병재에게서 핑크빛 사랑의 증거(?)를 포착해 과연 무엇일지 궁금증이 모인다. 심지어 옆에서 미소만 짓던 설민석도 놀리기에 동참하며 \"저도 유병재 로맨스는 처음 본다\"라고 말해 웃음을 자아낸다. 전현무는 오늘 녹화를 빨리 끝내줘야 한다면서 \"내가 그 마음 알아.","link":"https://m.entertain.naver.com/now/article/076/0004226851","retrieved":1734380419381},{"title":"[TF이슈] \"정치 함구령은 옛말\"…초유의 사태에 용기 낸 ★","contents":"배우들은 물론 아이돌까지 소신 피력 \"아이돌이기 전에 국민…연예인이라서 목소리 내는 것\" 정치에 관해서는 함구해야 한다는 것도 윤석열 대통령의 탄핵 앞에서는 옛말이 됐다. 단체 성명, 집회 참석 및 다양한 지원 등 여러 스타들이 용기 있는 소신을 드러냈다. 12·3 내란사태 피의자 윤석열 대통령의 탄핵소추안이 14일 가결됐다. 수백만 시민들이 발 벗고 나서 '탄핵 가결'을 외친 결과였다. 그리고 여기에는 K-컬쳐의 대표주자인 수많은 스타들도 함께해 눈길을 끌었다. 그동안 연예계에는 정치와 사회 관련 이야기를 암묵적으로 금기하는 불문율이 있었다. 다양한 성향과 의견이 존재할 수 있는 가운데 어느 한쪽을 공개적으로 지지할 경우 활동 등에 영향을 미칠 수도 있다는 우려 때문이다. 유명인이 미치는 영향을 고려하면 공개적으로 목소리를 내는 것에 소극적일 수밖에 없는 것도 당연하다. 특히 수많은 팬들을 상대로 활동해야 하는 아이돌의 경우 더욱 민감할 수밖에 없다. 그런데 이 금기가 깨지기 시작","link":"https://m.entertain.naver.com/now/article/629/0000348430","retrieved":1734362292924}]}